{
  "id": null,
  "articleId": "1d7e5487-d4c2-4b77-b6a7-20ca89fb7dbe",
  "title": "Ateşkes İhlali: Rusya-Ukrayna gerilimi devam ediyor.",
  "content": "",
  "summary": "Putin, Paskalya için kısa süreli ateşkes ilan etti.  Ukrayna ve Rusya, ateşkesi ihlal etmekle karşılıklı olarak suçladı.  ABD, aracılık çabalarını sonlandırabilir.",
  "longerSummary": "Rusya Devlet Başkanı Vladimir Putin, Paskalya Bayramı dolayısıyla 19 Nisan saat 18:00'den (Moskova saatiyle) 21 Nisan saat 00:00'a kadar  Rusya'nın Ukrayna'daki tüm askeri operasyonlarını durduracağını duyurdu.  Bu ateşkes kararı,  \"insani gerekçelerle\" alındığını belirtti.  Ancak, hem Ukrayna hem de Rusya, ateşkesin diğer taraf tarafından ihlal edildiğini iddia etti.\n\nUkrayna Devlet Başkanı Volodymyr Zelensky, Rus ordusunun ateşkes süresince de saldırılara devam ettiğini, yüzlerce topçu saldırısı ve çok sayıda insansız hava aracı (İHA) saldırısı gerçekleştiğini,  ve Rusya'nın ateşkes koşullarına tam olarak uyması gerektiğini açıkladı.  Zelensky, Ukrayna'nın Rusya'nın eylemlerine karşılık vermeye devam edeceğini ve Kiev'in 30 günlük bir ateşkese hazır olduğunu, ancak Rusya'nın saldırılarını sürdürmesi halinde Ukrayna'nın da karşılık vereceğini belirtti.  Zelensky, Rusya'nın ateşkes ilanının sadece halkla ilişkiler amaçlı olduğunu ve Putin'in ordusu üzerinde tam kontrolü olmadığını veya savaşın sonlandırılmasına niyetli olmadığını öne sürdü.  Ukrayna Genelkurmay Başkanı,  saldırılarda azalma olduğunu söylese de,  Ukrayna tarafından verilen rakamlar, gece boyunca 19 saldırı girişimi, 387 kez ateş açılması ve 290 İHA kullanıldığını gösteriyor.\n\nRusya Savunma Bakanlığı ise, Ukrayna'nın ateşkesi binden fazla kez ihlal ettiğini,  Rus mevzilerine 444 kez ateş açıldığını, Kırım, Bryansk, Kursk ve Belgorod bölgelerine 900'den fazla İHA saldırısı düzenlendiğini ve bu saldırılar sonucu sivillerin öldüğünü ve yaralandığını, ayrıca sivil altyapıda hasar meydana geldiğini iddia etti.\n\nBirleşmiş Milletler (BM) Genel Sekreteri Sözcüsü Stephane Dujarric,  Rusya'nın ateşkes ilanından memnuniyet duyduğunu ancak bunun kalıcı bir ateşkese dönüşmesini istediğini belirtti ve BM'nin Ukrayna'nın egemenliğini, bağımsızlığını ve toprak bütünlüğünü tam olarak desteklediğini yineledi.\n\nABD Başkanı Donald Trump ve Dışişleri Bakanı Marco Rubio, Rusya ve Ukrayna arasında yakın zamanda net bir ilerleme kaydedilmemesi durumunda ABD'nin barış anlaşmasına aracılık etme çabalarından çekilebileceğini açıkladı. Trump daha önce 30 günlük bir ateşkes önerisinde bulunmuş, Ukrayna bu teklifi kabul etmişti.  Ancak Putin, bazı önemli meselelerin çözülmediğini belirtmişti.  Trump, taraflar arasında hızlı bir ilerleme olmaması halinde aracılık çabalarına ara vereceğini açıkladı.\n\nÖzetle,  Putin'in ilan ettiği Paskalya ateşkesi, her iki taraf tarafından da ihlal edildiği iddiasıyla sonuçlandı ve ateşkesin gerçek amacı ve etkinliği konusunda ciddi şüpheler yarattı.  Uluslararası aktörlerin çoğu barış görüşmelerini desteklediğini belirtirken,  ABD'nin tutumu gelecekteki müzakerelerin seyrini etkileyebilir.",
  "category": "Dünya Haberleri",
  "tags": [],
  "source": [
    "https://www.cnnturk.com/dunya/zelenski-rusya-gecici-ateskesi-ihlal-etti-2272793",
    "https://www.birgun.net/haber/rusya-ve-ukrayna-dan-karsilikli-suclama-paskalya-ateskesi-ihlal-edildi-616951",
    "https://www.ahaber.com.tr/dunya/canli/canli-rusya-ateskesi-duyurdu-tum-saldirilar-durdu-iki-ulkede-de-birbirini-isaret-etti",
    "https://www.milliyet.com.tr/dunya/son-dakika-trumpin-uyarisi-putini-korkuttu-mu-iste-rus-liderin-paskalya-ateskesi-sozunu-nasil-yerine-getirdigi-7354734",
    "https://www.takvim.com.tr/dunya/putinden-paskalya-ateskesi-rusya-o-tarihlerde-butun-askeri-operasyonlari-durduruyor-6120461",
    "https://www.dunya.com/dunya/ukraynadan-rusyaya-mesaj-ateskes-paskalyayla-sinirli-kalmasin-haberi-772897",
    "https://www.dunya.com/dunya/rusyadan-ukraynaya-ateskes-ihlali-suclamasi-sivil-can-kayiplari-var-haberi-772958"
  ],
  "location": null,
  "popularityScore": 0,
  "createdAt": null,
  "image": "image.jpg",
  "priority": null
}