{
  "id": null,
  "articleId": "d35e2ada-acdb-4275-b9d2-9551451cfba1",
  "title": "DIGIAGE Oyun Geliştirme Kampı Başarıları",
  "content": "",
  "summary": "DIGIAGE Oyun Geliştirme Kampı'nda genç geliştiriciler projelerini yatırımcılara sundu. Türkiye'nin oyun sektöründeki başarısı vurgulandı.  DIGIAGE, PC oyun yayıncılığına başladı.",
  "longerSummary": "Bilişim Vadisi'nin İzmir kampüsünde ilk kez düzenlenen DIGIAGE Oyun Geliştirme Kampı'nda, 42 farklı şehirden gelen katılımcılar bir aylık çevrimiçi eğitimin ardından, oyun tasarımı, yazılım, animasyon, yayıncılık ve hukuk alanlarında atölye ve seminerlere katıldı.  18 Nisan'da yapılan Demo Day etkinliğinde, genç geliştiriciler projelerini Bilişim Vadisi GSYF, APY Ventures ve sektör yayıncılarına sundu.  Sanayi ve Teknoloji Bakan Yardımcısı Muhammet Kasım Gönüllü, Türkiye'nin oyun sektöründeki başarısını vurgulayarak, 2024'te sektörün %40 büyümeyle 800 milyon doları aştığını ve Türkiye'yi dünya sıralamasında ilk 5'e taşıdığını belirtti. İzmir Yüksek Teknoloji Enstitüsü Rektörü Prof. Dr. Yusuf Baran ise gençlere büyük hayaller kurmaları ve azimli olmaları çağrısında bulundu. Bilişim Vadisi Genel Müdürü Erkam Tüzgen ise DIGIAGE'in sadece teknik değil, kültürel bir ekosistem oluşturduğunu ve Anadolu'daki gençlerin teknoloji üretme heyecanını gösterdiğini ifade etti. Startups Watch Gaming Snapshot raporuna göre DIGIAGE, 2024'te 6 yatırımla Türkiye'nin en aktif oyun yatırım fonu oldu.  DIGIAGE, Türk oyunlarının küresel pazarda görünürlüğünü artırmak amacıyla PC yayıncılığına da başladı; seçilen oyunlar DIGIAGE'in Steam hesabı üzerinden yayınlanacak ve geliştiriciler finansal destek, teknik mentörlük ve yayıncılık desteği alacak. Kamp, genç geliştiricilere kariyerlerinde önemli bir başlangıç sağlamayı hedefliyor.  Katılımcılar, teknik becerilerinin yanı sıra ekip çalışması, proje yönetimi ve birlikte üretme kültürünü de deneyimledi.",
  "category": "İş Dünyası",
  "tags": [],
  "source": [
    "https://www.milliyet.com.tr/ekonomi/bilisim-vadisi-digiage-9-oyun-gelistirme-kampi-tamamlandi-7354828",
    "https://www.posta.com.tr/gundem/bilisim-vadisi-digiage-9-oyun-gelistirme-kampi-tamamlandi-2852459"
  ],
  "location": null,
  "popularityScore": 0,
  "createdAt": null,
  "image": "image.jpg",
  "priority": null
}