{
  "id": null,
  "articleId": "1039a2d7-e726-4dd1-8d79-956ac157af2b",
  "title": "Arınç, İmamoğlu'nun Diploması ve Siyasi Tutukluluk Üzerine Konuştu",
  "content": "",
  "summary": "Arınç, İmamoğlu'nun diploma iptalini ve tutuklamaları yanlış buldu, Özel'in \"cunta\" sözlerine ve İmamoğlu'nun babasının bedduasına tepki gösterdi.",
  "longerSummary": "Eski TBMM Başkanı Bülent Arınç, tv100'e verdiği demeçte çeşitli konularda değerlendirmelerde bulundu.  Arınç, İBB Başkanı Ekrem İmamoğlu'nun diplomasının iptalini \"yanlış\" ve \"kazanılmış hakkın ihlali\" olarak nitelendirdi. İdare hukuku uzmanlarından aldığı bilgilere dayanarak, 35 yıl sonra bir diplomasının üniversite yönetimi tarafından iptal edilemeyeceğini, bunun yargı yoluyla çözülmesi gerektiğini belirtti.  İmamoğlu'nun ve diğer CHP'li belediye başkanlarının tutuklanmasını da eleştiren Arınç, siyasi tutuklulukların olmaması gerektiğini, büyükşehir belediye başkanlarının tutuksuz yargılanmasının esas olması gerektiğini vurguladı. Bu konuda Selahattin Demirtaş örneğini hatırlattı ve Türkiye'nin mevcut durumunu eleştirdi.\n\nArınç, CHP Genel Başkanı Özgür Özel'in iktidarı \"cunta\" olarak nitelendirmesine sert tepki gösterdi. Bu ifadenin yanlış, Cumhurbaşkanı ve AK Parti'yi hedef alan, iftira niteliğinde bir suçlama olduğunu belirtti ve bu tür söylemlerin yalnızca kendilerine zarar vereceğini ifade etti.  İmamoğlu'nun babasının bedduasını da eleştiren Arınç, bu durumun kendisini şaşırttığını dile getirdi.  Örnek olarak, Necmettin Erbakan'ın partisi kapatıldıktan sonraki tavrını göstererek, infial yaratmadan sakin kalmanın önemini vurguladı.  Kendisinin, Erdoğan ve Erbakan'ın tutuksuz yargılandıklarını ve karar kesinleştikten sonra cezaevine girdiklerini hatırlatarak, siyasi görüşleri nedeniyle tutuklamaların olmaması gerektiğini tekrarladı.\n\nSon olarak, Rasim Ozan Kütahyalı'nın yargılanmasındaki farklılığı ve Ayşe Barım ile Halit Ergenç gibi isimlerin Gezi Parkı davasında yıllar sonra tekrar soruşturmaya tabi tutulmasını eleştiren Arınç, bunların \"kişiye özel yargılama\" ve \"akıl tutulması\" olduğunu belirtti. Ayrıca, aort damarı yırtılması sonucu ameliyat olan TBMM Başkanvekili Sırrı Süreyya Önder'e geçmiş olsun dileklerini iletti.",
  "category": "Siyaset",
  "tags": [],
  "source": [
    "https://t24.com.tr/haber/bulent-arinc-tan-diploma-cikisi-iptal-edilmesi-yanlis,1233875",
    "https://www.cumhuriyet.com.tr/siyaset/bulent-arinctan-dikkat-ceken-imamoglu-cikisi-diplomanin-iptali-2320583"
  ],
  "location": null,
  "popularityScore": 0,
  "createdAt": null,
  "image": "image.jpg",
  "priority": null
}