{
  "id": null,
  "articleId": "f20f8087-2043-4548-96b9-9873cd546079",
  "title": "Jolie, Gazze'ye destek için MSF paylaşımı yaptı",
  "content": "",
  "summary": "Angelina Jolie, MSF'nin Gazze'deki insanlık dışı muamele ve İsrail saldırılarını kınayan paylaşımını destekledi.",
  "longerSummary": "Angelina Jolie, Instagram'da Sınır Tanımayan Doktorlar'ın (MSF) Gazze'deki durumu anlatan bir paylaşımını tekrar paylaşarak Gazze'deki krize ilişkin tepkisini yineledi.  MSF'nin raporu, Gazze'yi Filistinliler ve onlara yardım edenler için toplu bir mezara benzetiyor.  Raporda, İsrail ordusunun ateşkes sonrası hava, kara ve deniz yoluyla saldırılarını yeniden başlatarak genişlettiği, Filistinlilerin hayatlarının sistematik olarak yok edildiği, insanların zorla yerinden edildiği ve temel yardımların kasıtlı olarak engellendiği belirtiliyor.  İsrail'in saldırılarının Gazze'deki insani yardım ve sağlık çalışanlarının güvenliği için açık bir tehdit oluşturduğu vurgulanırken, İsrail yetkililerinden Gazze'deki insanlık dışı kuşatmanın kaldırılması, Filistinlilerin ve yardım çalışanlarının hayatlarının korunması ve ateşkesin yeniden sağlanması isteniyor.\n\nJolie, 1 Kasım 2023'te yaptığı ayrı bir Instagram paylaşımında, Gazze'nin yaklaşık 20 yıldır açık bir hapishane olduğunu ve hızla toplu bir mezarlığa dönüştüğünü, Gazze'deki sivillerin, özellikle çocukların ve ailelerin, uluslararası hukuka aykırı şekilde gıdadan, ilaçtan ve insani yardımdan mahrum bırakıldığını ve topluca cezalandırıldığını belirtmişti.  Dünya liderlerinin, insani ateşkes talebini reddederek ve BM Güvenlik Konseyi'nin ateşkes dayatmasını engellemekle bu suçlara ortak olduğunu iddia etmişti.",
  "category": "Dünya Haberleri",
  "tags": [],
  "source": [
    "https://www.turkiyegazetesi.com.tr/dunya/angelina-jolie-israile-ates-puskurdu-gazze-toplu-mezara-donustu-1110096",
    "https://www.takvim.com.tr/dunya/israilin-katliamlarina-sessiz-kalmadi-abdli-oyuncu-angelina-jolieden-gazze-paylasimi-6121271",
    "https://www.ntv.com.tr/dunya/angelina-jolieden-gazze-mesaji-toplu-mezara-donustu,1ilqSu9VNUeFmylwhFDtuQ",
    "https://t24.com.tr/haber/angelina-jolie-den-gazze-paylasimi-toplu-mezara-donustu,1233956",
    "https://www.birgun.net/haber/angelina-jolie-den-gazze-toplu-mezara-donustu-paylasimi-616964",
    "https://www.sabah.com.tr/dunya/unlu-oyuncu-angelina-jolieden-gazzeye-destek-o-paylasimiyla-yasanan-drami-dunyaya-duyurdu-7338042"
  ],
  "location": null,
  "popularityScore": 0,
  "createdAt": null,
  "image": "image.jpg",
  "priority": null
}