{
  "id": null,
  "articleId": "a92ef152-cf2c-4891-a48d-eb3de6e8c0fc",
  "title": "Türkiye Beş Günlük Hava Durumu Tahmini",
  "content": "",
  "summary": "Türkiye genelinde hava durumu: İç ve kuzey bölgelerde yağış, Ege ve Akdeniz'de güneşli. Sıcaklıklar bölgelere göre değişiyor.  Hafta başında yağışlar artıyor.",
  "longerSummary": "Meteoroloji Genel Müdürlüğü'nün 20-24 Nisan 2025 tarihleri arası hava durumu tahmini şu şekildedir:\n\n**20 Nisan (Pazar):**  Yurdun büyük bölümünde güneşli hava hakim. Kuzey ve iç kesimlerde parçalı ve çok bulutlu, bazı bölgelerde (Ankara'nın kuzey ve doğusu, Çankırı, Bolu'nun doğusu, Karabük, Kastamonu, Çorum, Amasya, Tokat, Gümüşhane, Bayburt ve Erzurum çevreleri ile Samsun ve Ordu'nun iç kesimleri) sağanak ve gök gürültülü sağanak yağış bekleniyor.  Bu bölgelerde yağışlar yerel olarak kuvvetli olabilir.  Marmara ve Karadeniz'de sis ve pus hadisesi bekleniyor. İç Anadolu'nun güneyinde rüzgar (30-50 km/saat) kuvvetli esecek. Batı kesimlerde sıcaklıklar 3-5 derece azalacak. Ankara'da etkili olan sağanak nedeniyle su birikintileri ve ulaşımda yavaşlama yaşanıyor.\n\n**21 Nisan (Pazartesi):** Batı bölgeler güneşli olacak. İzmir ve Antalya'da sıcaklıklar 22-29 derece arasında. İç Anadolu'da (Ankara, Sivas) yağmur ve 6-10 derece sıcaklık bekleniyor. Karadeniz ve Doğu Anadolu'da (Rize, Van) yağışlı hava sürecek, sıcaklıklar 3-9 derece olacak. İstanbul'da gündüz sıcaklığı 21 derece olacak.\n\n**22 Nisan (Salı):** Ege ve Akdeniz güneşli olacak. Muğla ve Adana'da sıcaklıklar 24-31 derece. İç Anadolu'da (Konya, Eskişehir) yağış ve 7-11 derece sıcaklık bekleniyor. Doğu Anadolu'da (Erzurum, Diyarbakır) yağış devam edecek, sıcaklıklar 4-10 derece olacak.\n\n**23 Nisan (Çarşamba):** Batı bölgelerinde güneşli hava devam edecek. İzmir ve Antalya'da sıcaklıklar 25-33 dereceye çıkacak. İç Anadolu (Ankara, Kayseri) parçalı bulutlu, 8-12 derece sıcaklıkta olacak. Karadeniz ve Doğu Anadolu'da (Van, Trabzon) yağmur, 5-11 derece sıcaklık bekleniyor.\n\n**24 Nisan (Perşembe):** Ege ve Akdeniz güneşli. Aydın ve Mersin'de sıcaklıklar 24-33 derece. İç Anadolu (Ankara, Sivas) parçalı bulutlu, 8-12 derece sıcaklıkta olacak. Karadeniz ve Doğu Anadolu'da (Samsun, Erzurum) yağmur, 5-11 derece sıcaklık bekleniyor.  Güneydoğu Anadolu dışında ülke genelinde sağanak bekleniyor. İstanbul'da sağanak yağışla birlikte sıcaklık 16 dereceye düşecek.\n\n**Genel uyarılar:** Yağışlı bölgelerde yaşanabilecek olumsuzluklara karşı dikkatli olunması gerekiyor.  Kuvvetli yağış ve rüzgar uyarıları yapıldı.",
  "category": "Genel",
  "tags": [],
  "source": [
    "https://www.ensonhaber.com/gundem/meteoroloji-uyardi-yurt-genelinde-saganak-yagis-bekleniyor",
    "https://www.hurriyet.com.tr/gundem/meteoroloji-tarih-verdi-onumuzdeki-hafta-yurdun-buyuk-bolumunde-etkili-olacak-42769942"
  ],
  "location": null,
  "popularityScore": 0,
  "createdAt": null,
  "image": "image.jpg",
  "priority": null
}