{
  "id": null,
  "articleId": "25e5a095-a213-4d3f-be0a-1f071faf4f36",
  "title": "NBA Play-off'ları: İlk Tur Maçları",
  "content": "",
  "summary": "NBA playoff'larında 4 maç oynandı: Pacers, Bucks'ı; Nuggets, Clippers'ı; Knicks, Pistons'ı; Timberwolves, Lakers'ı yendi.",
  "longerSummary": "NBA play-off'larının ilk turunda dört maç oynandı.  Sonuçlar şöyle:\n\n* **Los Angeles Lakers - Minnesota Timberwolves: 95-117:**  Batı Konferansı'nda 6. sıradan gelen Minnesota Timberwolves, normal sezonu 3. bitiren Los Angeles Lakers'ı deplasmanda 117-95 yendi ve seride 1-0 öne geçti. Timberwolves'ta Jaden McDaniels 25 sayı ve 9 ribaunt, Anthony Edwards ise 22 sayı, 9 asist ve 8 ribauntla oynadı. Lakers'ta Luka Dončić 37 sayı ve 8 ribaunt, LeBron James ise 19 sayıyla mücadele etti.  Naz Reid de Timberwolves için 23 sayı, 5 ribaunt, 2 blok ve 6 üçlük attı.\n\n* **Indiana Pacers - Milwaukee Bucks: 117-98:** Doğu Konferansı'nda 4. sırada yer alan Indiana Pacers, evinde 5. sıradaki Milwaukee Bucks'ı 117-98 mağlup ederek seride 1-0 üstünlük sağladı. Pacers'ta Pascal Siakam 25 sayı ve 7 ribaunt, Tyrese Haliburton ise 10 sayı, 12 asist ve 7 ribauntla oynadı. Bucks'ta Giannis Antetokounmpo 36 sayı ve 12 ribauntla oynamasına rağmen takımını galibiyete taşıyamadı.  AJ Green 15 ve Gary Trent Jr. 14 sayı kaydetti.\n\n* **Denver Nuggets - Los Angeles Clippers: 112-110:** Denver Nuggets, Los Angeles Clippers'ı 112-110'luk skorla geçti. Maçın detayları verilmemiştir.\n\n* **New York Knicks - Detroit Pistons: 123-112:** New York Knicks, Detroit Pistons'ı 123-112'lik skorla mağlup etti. Maçın detayları verilmemiştir.",
  "category": "Spor",
  "tags": [],
  "source": [
    "https://www.cnnturk.com/spor/nba/nba-play-offlarinda-timberwolves-lakers-karsisinda-one-gecti-2272795",
    "https://www.sabah.com.tr/spor/basketbol/2025/04/20/nba-play-offlarinda-timberwolves-lakersi-yenerek-seride-1-0-one-gecti"
  ],
  "location": null,
  "popularityScore": 0,
  "createdAt": null,
  "image": "image.jpg",
  "priority": null
}