{
  "id": null,
  "articleId": "e117896c-dd97-49d5-916c-2342b0b7863b",
  "title": "Erdoğan, kadın hakları ve nüfus düşüşü üzerine konuştu.",
  "content": "",
  "summary": "Erdoğan, KADEM'de kadın haklarını savundu, muhalefeti eleştirdi, 6284 sayılı kanunun uygulanmasını vurguladı ve nüfus azalmasını endişe verici buldu.",
  "longerSummary": "Cumhurbaşkanı Erdoğan, Kadın ve Demokrasi Vakfı'nın (KADEM) 5. Olağan Genel Kurulu'nda yaptığı konuşmada, Batı'nın kadın ve erkeği karşı karşıya getiren zihniyetini eleştirdi ve bu zihniyetin asırlarca insanlığa karanlık deneyimler yaşattığını belirtti.  Türkiye'nin uzun süre bu çarpık demokrasi anlayışının cazibesine kapıldığını, ancak son dönemde yaşanan olayların (Gazze'deki soykırım gibi) Batı değerlerinin boşluğunu ortaya koyduğunu savundu.  Erdoğan, kendi medeniyetlerinin kadın ve erkeği ayrıştırmak yerine eşit gördüğünü vurguladı.\n\nMuhalefeti, Batı'nın cinsiyetsizleştirme politikalarını savunmakla ve milletin kaynaklarını \"sapkın akımlara\" yönlendirmekle suçladı.  LGBTİ+ hareketine yönelik eleştiriler yaptı ve belediyelerdeki yolsuzluklara dikkat çekti.  6284 sayılı Kanun'un (kadına yönelik şiddetle mücadele kanunu) uygulanmasının önemini yineleyerek, İstanbul Sözleşmesi'ne doğrudan atıfta bulunmadan \"sözleşme değil, kanun yaşatır\" dedi.\n\nErdoğan, Türkiye'nin demografik yapısındaki dramatik değişime dikkat çekti. Nüfusun 10 yıl sonra azalmaya başlayacağını ve asrın sonunda 10 milyon kişi azalmasının beklendiğini söyledi. Bu durumu,  \"ülke için savaştan daha büyük bir tehdit\" olarak nitelendirerek, yanlış eğitim ve nüfus kontrol politikalarının ülkeyi içeriden çökerttiğini öne sürdü.  Aile kurumunun tehdit altında olduğunu tekrar vurguladı, gençlerin \"1+1\" evlerde tek başlarına yaşamasını ve aile kurma oranlarının düşüklüğünü eleştirdi.  Sosyal medyanın yıkıcı etkilerinden ve muhalefetin kara propaganda faaliyetlerinden de bahsetti.\n\nSon olarak, kadınların eğitimden siyasete kadar her alanda elde ettiği kazanımların devam edeceğine dair söz verdi,  \"kadın düşmanı zihniyetin\" AKP iktidarıyla tarihe karıştığını iddia etti ve \"Terörsüz Türkiye\" çalışmaları için KADEM'den destek istedi.",
  "category": "Siyaset",
  "tags": [],
  "source": [
    "https://www.birgun.net/haber/erdogan-iktidarini-savundu-kadin-dusmani-zihniyet-ak-parti-iktidariyla-tarihe-karismistir-616676",
    "https://www.ahaber.com.tr/gundem/2025/04/19/canli-yayin-baskan-erdogandan-kadem-5-olagan-genel-kurulunda-onemli-aciklamalar"
  ],
  "location": null,
  "popularityScore": 0,
  "createdAt": null,
  "image": "image.jpg",
  "priority": null
}