{
  "id": null,
  "articleId": "5b99b99f-9232-4275-81b1-10dca4de6dbd",
  "title": "İmamoğlu yolsuzluk soruşturması devam ediyor",
  "content": "",
  "summary": "İBB yolsuzluk soruşturmasında yeni gelişme: Şahıs, ruhsat karşılığında yetkililere villa ve daire verdiği iddiasında bulundu.",
  "longerSummary": "İstanbul Cumhuriyet Başsavcılığı'nın yürüttüğü yolsuzluk soruşturması kapsamında, tutuklanan ve görevinden uzaklaştırılan İstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu da dahil olmak üzere birçok şüpheli hakkında \"suç örgütü yöneticisi olmak\", \"suç örgütüne üye olmak\", \"irtikap\", \"rüşvet\", \"nitelikli dolandırıcılık\", \"kişisel verileri hukuka aykırı ele geçirmek\" ve \"ihaleye fesat karıştırmak\" suçlamaları bulunmaktadır.\n\nSoruşturma kapsamında ifade veren iş insanı Adem Kameroğlu,  iki ayrı olayda rüşvet iddialarında bulundu:\n\n**1. Pelican Hill Ihlamur Evleri Projesi:** Kameroğlu, Beylikdüzü'nde bulunan arsalarına inşaat ruhsatı almak için belediyeye başvurduğunu ancak ruhsatın verilmemesi üzerine belediye görevlilerinin kendisini İmamoğlu İnşaat Şirketi Genel Müdürü Tuncay Yılmaz ile görüşmesi gerektiğini söylediğini belirtti. Yılmaz ile yapılan görüşmede, Kameroğlu'nun inşaat ruhsatı karşılığında Pelican Hill projesinden bir villa seçmesi teklif edildi. Kameroğlu, yasal haklarını alamayacağı korkusuyla bu teklifi kabul ettiğini ve Yılmaz'ın talebi üzerine villada projede olmayan lüks eklemeler yaptırdığını, toplam yaklaşık 600.000 TL harcama gerçekleştirdiğini ifade etti.  Villa daha sonra 1.500.000 TL karşılığında Ekrem İmamoğlu'na ait SSB İnşaat şirketine devredildi.  Ödemeler şirket hesabına yapıldıktan sonra Tuncay Yılmaz'a nakden teslim edildi.  Ekrem İmamoğlu, eşi ve oğlu villanın inşaatı ve kullanımı ile ilgili olarak tespit edilen bilgilerde yer almaktadır.\n\n**2. Metro Home Projesi:** Kameroğlu, Metro Home projesinin iskanının alınması için Tuncay Yılmaz'ın kendisine 4 daire karşılığında iskan alabileceğini söylediğini ve şüpheli Necati Özkan ile görüşmesini sağladığını belirtti.  Kameroğlu, Özkan ile protokol imzalayarak 4 daireyi devrettiğini ve bu daireler için 2 milyon TL'nin şirket hesabına yatırılıp daha sonra Özkan'a iade edildiğini ifade etti.\n\n**3. Beylikdüzü Voleybol Takımı Sponsorluğu:** Kameroğlu, Beylikdüzü Belediye Meclis Üyesi Fatih Keleş'in kendisinden Beylikdüzü Voleybol Takımı'na sponsor olmasını talep ettiğini ve bu talebi reddedemeyeceğini belirterek üç yıl boyunca yaklaşık 12 milyon TL sponsorluk ödemesi yaptığını, bunun 4 milyon TL'sinin Fatih Keleş tarafından nakden alındığını iddia etti.\n\n**4. Şehit Öğretmen Aybüke Yalçın Anaokulu:** Kameroğlu, Metro Home projesinin inşaat ruhsatı sürecinde, kendisinden Şehit Öğretmen Aybüke Yalçın adlı anaokulunun yapılmasını istediklerini ve ruhsat alamama endişesiyle bu talebi kabul ettiğini; ancak okulun yapım ve tanıtım sürecinde kendi isminin geçmediğini ve okulun İmamoğlu tarafından yaptırıldığı şeklinde lanse edildiğini belirtti.\n\n**5. Arsa Devri:** Kameroğlu, Metro Home projesi için belediyenin kendisinden yaklaşık 40 dönüm araziyi devretmesini istediğini ve bunu inşaat ruhsatı almak için zorunlu olduğunu belirterek, bu arazinin yaklaşık 35.000 dolar değerinde olduğunu iddia etti.\n\nKameroğlu ifadesinde, belediyenin yetkilerini kötüye kullanarak iş insanlarını kendi isteklerine boyun eğdirdiğini ve olayların mağduru olduğunu savundu.  Ekrem İmamoğlu ile son temasının 2019 yılında olduğunu ve o tarihten sonra herhangi bir iletişiminin olmadığını belirtti.",
  "category": "Siyaset",
  "tags": [],
  "source": [
    "https://www.milliyet.com.tr/gundem/ibbye-yonelik-yolsuzluk-sorusturmasinda-insaat-ruhsati-icin-1-villa-4-daire-istendi-iddiasi-7354920",
    "https://www.ensonhaber.com/gundem/ibbye-yonelik-yolsuzluk-sorusturmasinda-yeni-iddia-insaat-ruhsati-icin-1-villa-4-daire-ist"
  ],
  "location": null,
  "popularityScore": 0,
  "createdAt": null,
  "image": "image.jpg",
  "priority": null
}