{
  "id": null,
  "articleId": "e4a637b1-bb46-4e4f-ab7d-8184ce17fbf1",
  "title": "Öğretmen atamaları yetersiz, eylem var.",
  "content": "",
  "summary": "15 bin öğretmen ataması yetersiz; en az 87 bin atama ve ücretli öğretmenliğin kaldırılması talep ediliyor.  Branş dağılımı adaletsiz.",
  "longerSummary": "İstanbul'da öğretmenler, Milli Eğitim Bakanlığı'nın (MEB) 25.000 öğretmen atamasının (10.000'i Milli Eğitim Akademisi için) yetersiz olduğunu belirterek İstanbul İl Milli Eğitim Müdürlüğü önünde basın açıklaması düzenledi.  Öğretmenler, \"Öğretmenler burada kadro nerede\", \"Branşımız fark etmez emeğimiz ortak\" ve \"Her branş değerli hepsi eşit hak ister\" sloganları attılar.\n\nAçıklamada, 2024 öğretmen atamalarının adaletsiz bir branş dağılımı ile gerçekleştiği ve hayallerin, emeklerin ve insan onurunun yok sayıldığı belirtildi.  Sadece 15.000 kadrolu atamanın, Türkiye'nin eğitim sisteminin ihtiyaçlarını karşılamaktan çok uzak olduğu, binlerce öğretmen açığına rağmen yüz binlerce öğretmen adayının mesleğe adım atamadığı vurgulandı.\n\nBranş dağılımının adaletsizliği eleştirilirken, bazı branşlara (örneğin Sosyal Bilgiler) çok sayıda, bazılarına (örneğin Tarih, Coğrafya, Fizik, Kimya, Biyoloji) ise çok az kontenjan ayrıldığı belirtildi.  Özellikle bazı ana branşlarda üç şehre yalnızca bir öğretmenin atanması, mevcut 2.207 atamasının öğretmen ihtiyacını, mezun sayısını ve adaleti yansıtmadığı ifade edildi.\n\nÖğretmenler, en az 87.000 (ücretli öğretmen sayısı kadar) atama yapılmasını, ücretli öğretmenliğin kaldırılmasını, branş kontenjanlarının adaletli ve şeffaf bir şekilde dağıtılmasını, atamalarda liyakat esasının alınmasını ve atama sürecinin planlı hale getirilmesini talep etti.  Ücretli öğretmenlerin asgari ücretin altında, 12.000-16.000 TL arasında ücret aldıkları ve adeta \"köle gibi\" çalıştırıldıkları belirtildi.\n\nEğitim sendikaları,  MEB Bakanı Yusuf Tekin'in kabineye ve Cumhurbaşkanına doğru bilgi vermediğini ve kamuoyunu yanıltıcı açıklamalar yaptığını iddia etti.  Birleşik Kamu-İş ise 2002'den beri atama bekleyen öğretmenlerin tamamının göreve başlatılmasını istedi.  Öğretmenler, seslerinin duyulana kadar mücadelelerini sürdüreceklerini belirttiler.",
  "category": "Eğitim",
  "tags": [],
  "source": [
    "https://www.birgun.net/haber/kontenjan-magduru-ogretmenlerden-eylem-sinifimiz-yoksa-sokaklar-bizim-kursumuzdur-616949",
    "https://t24.com.tr/haber/kontenjan-magduru-ogretmenler-milli-egitim-mudurlugu-onunden-seslendi-sinifimiz-yoksa-sokaklar-bizim-kursumuzdur,1233942"
  ],
  "location": null,
  "popularityScore": 0,
  "createdAt": null,
  "image": "image.jpg",
  "priority": null
}