{
    "id": null,
    "articleId": "50477b72-cdab-42b4-ae89-8d8f7851d97f",
    "title": "Kur'an Sureleri: Anlam ve Faziletler",
    "content": "",
    "summary": "Bakara Suresi'nin son iki ayeti (Amenerrasulü) ve İnşirah Suresi'nin okunuşu, faziletleri ve okunma zamanları hakkında bilgiler veriliyor.",
    "longerSummary": "Bu iki makale, Kur'an'ın Bakara suresinin son iki ayeti olan \"Amenerrasulü\" ve İnşirah suresinin anlamı, okunuşu, faziletleri ve ne zaman okunması gerektiğiyle ilgilidir.\n\n**Amenerrasulü (Bakara 285-286):**\n\n* **Anlamı:**  \"Peygamber, Rabbinden kendisine indirileni tasdik etti. Müminler de tasdik ettiler. Hepsi Allah'a, meleklerine, kitaplarına ve peygamberlerine iman ettiler. Biz, Allah'ın peygamberleri arasında hiçbirini ayırt etmeyiz. İşittik ve itaat ettik. Rabbimiz! Senden bağışlamanı dileriz. Dönüş ancak sanadır.\" (285)  \"(Yüce) Allah hiç kimseye gücünün yeteceğinden başkasını yüklemez. Herkesin kazandığı (hayır, iyilik, sevap) lehine, yaptığı (şer, kötülük) de aleyhinedir. Ey Rabbimiz, eğer unuttuk veya hata ettikse bizi hesaba çekme! Ey Rabbimiz, önceki ümmetlere yüklediğin gibi bize ağır yük yükleme! Ey Rabbimiz, bize gücümüzün yetmeyeceği yükü yükleme! Bizi af eyle, bizi mağfiret eyle, bize rahmet eyle! Sen bizim Mevlâmızsın. Kâfir kavimlere karşı bize yardım eyle!\" (286)\n\n* **Okunuşu:** Makalede Arapça metin ve Latin alfabesiyle yazılmış okunuşu yer almaktadır.\n\n* **Faziletleri:**  Hadislerde, Amenerrasulü'nün gece okunmasının birçok faydası olduğu belirtilmektedir; gece ibadetinin sevabını kazandırır, her şey için yeterlidir, kötülüklerden korur.  Sahabe rivayetlerinde de okumamanın akılsızlık olarak nitelendirildiği belirtilmiştir.  Cenaze namazından sonra okunmasının da ölü için dua olarak kabul edildiği belirtilmiştir.\n\n* **Ne zaman okunmalı:**  Yatsı namazından sonra okunması tavsiye edilmektedir.\n\n\n**İnşirah Suresi (94):**\n\n* **Anlamı:**  \"Göğsünü açıp genişletmedik mi? Ve yükünü senden almadık mı? O yük ki belini bükmüştü. Ve şanını yükseltmedik mi? Şüphesiz ki her zorlukla birlikte bir kolaylık vardır. Evet şüphesiz her zorlukla birlikte bir kolaylık vardır. Öyleyse boş kaldığında yeniden kalk ve ancak Rabbine yönel.\"\n\n* **Okunuşu:** Makalede Arapça metin ve Latin alfabesiyle yazılmış okunuşu yer almaktadır.\n\n* **Faziletleri:**  Sıkıntı, üzüntü ve darlık zamanlarında okunması tavsiye edilir. Hadislerde, okuyan kişiye rahatlık ve ferahlık verdiğinden bahsedilir.  Peygamber Muhammed'in \"şakk-ı sadr\" (göğsünün yarılması) olayıyla ilişkilidir.\n\n* **Ne zaman okunmalı:** Sıkıntı, üzüntü ve ruhsal daralma halinde okunması tavsiye edilir.\n\nHer iki surenin de İslam âlimlerinin tefsirleri makalede yer almaktadır, ancak bu özetde yer verilmemiştir.  Makaleler, surelerin faziletlerine dair hadisleri ve sahabelerin sözlerini de aktarmaktadır.",
    "category": "Din",
    "tags": [],
    "source": [
        "turkiye_gazetesi"
    ],
    "location": null,
    "popularityScore": 0,
    "createdAt": null,
    "image": null,
    "priority": null
}