{
    "id": null,
    "articleId": "51ee81c3-65c6-43d2-9009-90543789bb93",
    "title": "Altın Fiyatları Rekor Seviyede",
    "content": "",
    "summary": "Altın fiyatları rekor seviyede.  Jeopolitik gerilimler, zayıf dolar ve merkez bankalarının alımları fiyat artışını destekliyor. Ons fiyatı 3057,31 dolara ulaştı.",
    "longerSummary": "22 Mart 2025 tarihli haberlere göre, altın fiyatları rekor seviyelerde seyrediyor. Ons altın fiyatı 3.024,99 dolara kadar yükseldi ve  yıl başından bu yana 400 dolardan fazla değer kazandı.  Bu yıl 18 kez rekor kırıldı ve geçen yıla göre %15'in üzerinde, son 10 yılda ise %130'dan fazla artış gösterdi. Analistler bu yükselişi, 1971'den beri üçüncü büyük boğa piyasası olarak tanımlıyor.\n\nAltın fiyatlarındaki artışın başlıca nedenleri şunlardır:\n\n* **Jeopolitik belirsizlikler:**  Ukrayna savaşı ve İsrail-Gazze çatışması gibi olaylar, yatırımcıların güvenli liman varlıklarına olan talebini artırıyor. ABD ile Rusya arasında Ukrayna savaşıyla ilgili ulaşılan anlaşmanın belirsiz sonuçları da bu belirsizliği artırıyor.\n\n* **ABD'nin gümrük tarifeleri politikası:** Trump'ın öngörülemeyen gümrük tarifeleri, küresel ekonomik büyüme ve enflasyon üzerindeki potansiyel etkileri nedeniyle belirsizlik yaratıyor ve altına olan talebi artırıyor.  Bu durum, değerli metallerin ABD'ye transferine ve piyasa katılımcılarının altın külçelerini Londra'dan New York'a kaydırmasına neden oluyor.\n\n* **ABD'nin artan bütçe açığı:** 2025 mali yılının Şubat ayı itibariyle ABD'nin bütçe açığı, önceki yıla göre %38 artışla 1,15 trilyon dolara ulaştı. Bu durum, altının fiyatını yukarı yönlü destekliyor.\n\n* **Merkez bankalarının altın alımları:** Dünya Altın Konseyi'nin (WGC) raporuna göre, merkez bankalarının jeopolitik ve ekonomik risklere ve enflasyona karşı korunma amacıyla altın rezervlerini artırma eğilimi devam ediyor.  2024 yılında merkez bankaları, art arda üçüncü kez 1000 tondan fazla altın satın aldı.  Çin Halk Bankası, dolar karşısında değer kaybına karşı korunmak için altın alımlarını artırdı ve Şubat sonunda Çin'in resmi altın rezervleri 2.290 tona ulaştı.\n\n* **Altın destekli ETF'lere (Borsa Yatırım Fonu) girişler:**  ABD ve Avrupa'daki büyük yatırımcılar için popüler bir yatırım aracı olan altın destekli ETF'lere Şubat ayında 9,4 milyar dolarlık giriş oldu. Bu da Mart 2022'den beri en güçlü giriş olarak kaydedildi.\n\nING Emtia Stratejisti Ewa Manthey, güvenli liman talebinin artması ve küresel ticaret savaşı endişelerinin altın fiyatlarını desteklediğini belirtiyor.  Uzmanlara göre önümüzdeki haftalarda altın fiyatlarında dalgalanmalar devam edebilir.  22 Mart 2025 tarihinde gram altın fiyatı 3.679,72 TL, çeyrek altın fiyatı ise 6.151 TL olarak işlem gördü.",
    "category": "Ekonomi\nEkonomi",
    "tags": [],
    "source": [
        "birgun",
        "cnnturk"
    ],
    "location": null,
    "popularityScore": 0,
    "createdAt": null,
    "image": null,
    "priority": null
}