{
    "id": null,
    "articleId": "2fc05ead-eadb-4f86-be5b-8513ceecaa76",
    "title": "İmamoğlu'nun Diploması: Usulsüz Yatay Geçiş",
    "content": "",
    "summary": "İmamoğlu'nun İstanbul Üniversitesi diploması iptal edildi.  Yatay geçişinde usulsüzlük ve iltimas iddiaları gündeme geldi.  Sahte belge kullanıldığı da öne sürüldü.",
    "longerSummary": "İki A Haber makalesi, İstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu'nun İstanbul Üniversitesi diplomasının iptaliyle ilgili yeni ayrıntılar sunuyor.  Makaleler, İmamoğlu'nun 1990 yılında Kıbrıs'taki bir üniversiteden İstanbul Üniversitesi'ne yaptığı yatay geçişte usulsüzlükler olduğunu iddia ediyor.\n\n**İlk makale**, Milli Eğitim Bakanı Yusuf Tekin'in açıklamalarına odaklanıyor. Tekin, üniversitelerin YÖK'e bildirdikleri yatay geçiş kontenjanlarının sınırlı olduğunu ve İmamoğlu'nun hem üniversite sınav sonucu hem de not ortalaması açısından bu kontenjana girecek yeterlilikte olmadığını belirtiyor. Tekin, İmamoğlu'nun ailesinin de içinde yer aldığı bir şirketin, FETÖ'yle bağlantılı bir okul inşa ettiğini ve bu durumun yatay geçişte \"iltimas\" yapılmış olabileceğine işaret ettiğini söylüyor.  Bu iddia,  İmamoğlu'nun geçişinin, o dönemdeki daha düşük şeffaflık düzeyinden faydalanılarak sağlandığı yönünde. Bakan Tekin ayrıca, sözleşmeli ve ücretli öğretmenlik sistemlerine dair açıklamalarda bulunmuş ve okul öncesi eğitim kurumlarının açılmasıyla ilgili belediyelerin Bakanlıktan izin alması gerektiğini vurgulamış, İmamoğlu'nun kreşlerle ilgili açıklamalarına yanıt vermiştir. Son olarak, özel okul ücretlerindeki fahiş fiyat artışlarıyla ilgili önlemlerden bahsedilmiştir.\n\n**İkinci makale**, İmamoğlu'nun yatay geçiş belgesinin sahte olma ihtimaline odaklanıyor.  Makaleye göre, İmamoğlu'nun başvurusunda okumadığı Doğu Akdeniz Üniversitesi'ni gösterdiği ve Girne Amerikan Üniversitesi'nden yatay geçiş yaptığı iddia ediliyor.  YÖK kararlarının,  İmamoğlu'nun Girne Amerikan Üniversitesi'nden İstanbul Üniversitesi'ne geçiş yapamayacağını gösterdiği belirtiliyor.  Hukukçu Avukat Hadi Dündar,  bu durumun kazanılmış hak olarak değerlendirilemeyeceğini ve diplomasının iptalinin mümkün olduğunu ifade ediyor.\n\nÖzetle, her iki makale de İmamoğlu'nun İstanbul Üniversitesi diplomasının iptal edilmesinin ardındaki olası usulsüzlükleri farklı açılardan ele alıyor. Birinci makale Bakan Tekin'in \"iltimas\" iddiasına, ikinci makale ise  yatay geçiş belgesindeki olası sahtecilik iddiasına odaklanıyor.  Her iki makale de konunun yargı sürecinde olduğunu vurguluyor.",
    "category": "Siyaset",
    "tags": [],
    "source": [
        "ahaber"
    ],
    "location": null,
    "popularityScore": 0,
    "createdAt": null,
    "image": null,
    "priority": null
}