{
    "id": null,
    "articleId": "90245d7f-1e2d-4ecf-8e58-80a4ba0189fb",
    "title": "Bayram Turizmi: 120 Milyar TL Ciro",
    "content": "",
    "summary": "Ramazan Bayramı ve ara tatil birleşmesiyle 20 milyon kişinin seyahat etmesi, turizm sektörüne 120 milyar TL'lik gelir sağlaması bekleniyor.  Kapadokya ve termal bölgeler yoğun ilgi görüyor.",
    "longerSummary": "2025 Ramazan Bayramı'nın okulların ara tatiliyle çakışması, Türkiye turizm sektöründe büyük bir hareketlilik yaratması bekleniyor.  10 günlük tatil süresince yaklaşık 20 milyon kişinin seyahat etmesi öngörülüyor.  Bu hareketliliğin turizm sektörüne (ulaştırma, konaklama, yeme-içme dahil) 120 milyar TL'lik bir ekonomik katkı sağlaması tahmin ediliyor.\n\n**Yurtiçi Turizm:**  En yoğun talep Kapadokya, Göbeklitepe ve termal bölgeler (Denizli, Afyon) gibi yerlere yöneliyor. Antalya'da oteller %95 doluluk oranına ulaşırken, Ege bölgesinde (Bodrum, Marmaris) %75'lere varıyor.  Kapadokya otelleri ise %90 doluluk oranıyla dikkat çekiyor.  Denizli ve Afyon'daki termal oteller ise tamamen dolu.  Ortalama 3-4 günlük, 25.000-30.000 TL'lik tatil paketleri tercih ediliyor.  Bodrum sezonu, bayram nedeniyle 15 Nisan-1 Mayıs tarihlerinden daha erken, 30 Mart'ta başlayacak. Mardin'deki oteller ise bayram ve Nisan ayı rezervasyonlarını tamamen doldurdu.\n\n**Yurtdışı Turizm:** Vizesiz Balkan ve Mısır turlarına talep yüksek. Vizesi olanlar ise Viyana, Prag, Budapeşte, Roma ve Paris gibi destinasyonları tercih ediyor.\n\n**Genel Olarak:**  Kültür ve Turizm Bakanlığı'nın verilerine göre, 2025 Şubat ayında 2.171.942, Ocak-Şubat döneminde ise 4.343.060 yabancı turist Türkiye'yi ziyaret etti.  Bu rakamlar, önceki yıla göre %0.03'lük bir artış gösteriyor.  Ramazan Bayramı ile iç turizmde önemli bir artış bekleniyor.  Bazı bölgelerde ise yer ayırtmadan seyahat edilmemesi öneriliyor.",
    "category": "Ekonomi",
    "tags": [],
    "source": [
        "ahaber",
        "ensonhaber"
    ],
    "location": null,
    "popularityScore": 0,
    "createdAt": null,
    "image": null,
    "priority": null
}