{
    "id": null,
    "articleId": "406df4a6-b240-4f41-ac36-8ecbe91e215c",
    "title": "KIZILELMA Manevra Testi Başarılı",
    "content": "",
    "summary": "KIZILELMA insansız savaş uçağı manevra testini başarıyla tamamladı.",
    "longerSummary": "Baykar tarafından geliştirilen Bayraktar KIZILELMA insansız savaş uçağı, 21 Mart 2025 tarihinde AB Kalkışlı Manevra Sistem Tanımlama Testini başarıyla tamamladı. Tekirdağ'daki AKINCI Uçuş Eğitim ve Test Merkezi'nden art yakıcı kullanarak havalanan PT3 (TC-OZB3) üretim prototipi, test uçuşu sırasında sistem tanımlama faaliyetlerini ve keskin manevraları başarıyla gerçekleştirdi.\n\nKIZILELMA'nın üretim prototipinde, ilk prototiplerden edinilen deneyimler doğrultusunda yapısal ve aviyonik mimari iyileştirmeleri yapıldı.  Art yakıcılı motor entegrasyonu da başarıyla tamamlandı.  Yeni motoru sayesinde ses hızına yaklaşabilen KIZILELMA, aerodinamik iyileştirmeler ile yüksek hızlarda daha iyi manevra kabiliyetine sahip olacak ve AESA radarıyla yüksek durumsal farkındalık sağlayacak.\n\nKIZILELMA projesi 2021'de Baykar'ın %100 öz sermayesiyle başlatıldı. 14 Kasım 2022'de üretim hattından çıkan KIZILELMA,  14 Aralık 2022'de ilk uçuşunu gerçekleştirdi.  TEKNOFEST 2023'te Bayraktar AKINCI TİHA ile formasyon uçuşu ve 1 Mayıs 2023'te Türk Yıldızları ile filo konsepti kol uçuşu gerçekleştirerek dünya havacılık tarihinde bir ilke imza attı.\n\nBaykar, 2003 yılındaki İHA AR-GE çalışmalarından bu yana gelirlerinin %83'ünü (2023'te %90'ını) ihracattan elde etti. 2023 ve 2024 yıllarında 1,8 milyar dolarlık ihracat gerçekleştirerek, Türkiye'deki tüm sektörler arasında en fazla ihracat yapan ilk 10 firma arasında yer aldı ve \"İhracatın Şampiyonları Ödülü\"nü kazandı.  2021, 2022 ve 2023 yıllarında savunma ve havacılık sektörünün ihracat lideri oldu. Bayraktar TB2 SİHA için 34, Bayraktar AKINCI TİHA için ise 11 ülke ile ihracat anlaşması imzaladı.",
    "category": "Teknoloji",
    "tags": [],
    "source": [
        "cnnturk",
        "ahaber",
        "milliyet"
    ],
    "location": null,
    "popularityScore": 0,
    "createdAt": null,
    "image": null,
    "priority": null
}