{
    "id": null,
    "articleId": "ab6962d8-9ce5-4f8a-83a4-bc45f9a48acb",
    "title": "İsrail Gazze'ye Saldırıları Sürdürüyor",
    "content": "",
    "summary": "İsrail'in Gazze'ye saldırıları devam ediyor. Son 24 saatte 130 Filistinli öldü, 263 yaralandı. Toplam ölü sayısı 49.747'ye ulaştı. Ateşkes ihlali sürüyor.",
    "longerSummary": "22 Mart 2025 tarihinde İsrail'in Gazze Şeridi'ne yönelik saldırıları devam etti.  Birleşmiş Milletler ve çeşitli haber kaynakları tarafından verilen bilgilere göre, İsrail hava saldırıları ve topçu ateşiyle Gazze'nin çeşitli bölgelerini hedef aldı.  Bu saldırılar sonucunda çok sayıda Filistinli hayatını kaybetti ve yaralandı.\n\n**Saldırıların Ölçümü:**\n\n* **Can Kaybı:**  Birçok haber kaynağı, son 24 saat içinde 128'i İsrail'in yeni saldırılarında olmak üzere toplamda 130 Filistinlinin öldüğünü bildirdi.  7 Ekim 2023'ten bu yana devam eden saldırılarda ölenlerin sayısı 49.747'ye, yaralıların sayısı ise 113.213'e ulaştı.  Bu rakamlar, Filistin Sağlık Bakanlığı tarafından verilen bilgiler doğrultusunda farklı haber kaynakları tarafından tekrarlanan bilgilerdir.  Bazı haberler, özellikle çocukların da aralarında bulunduğu sivil kayıpları vurgulamaktadır.\n\n* **Hedefler:**  Saldırılar, Gazze Şehri'nin farklı bölgelerini (Et-Tuffah Mahallesi, En-Nusayrat Mülteci Kampı, El-Kerame bölgesi, Han Yunus, Deyr el-Belah, el-Miğraka), tarım alanlarını ve bir deniz polisi noktasını kapsamaktadır.  Ayrıca, Filistin-Türkiye Dostluk Hastanesi'nin İsrail tarafından yıkıldığı bildirilmiştir.\n\n* **Ateşkes İhlali:**  İsrail ve Hamas arasında 19 Ocak'ta ateşkes anlaşması imzalanmasına rağmen, İsrail'in Gazze'ye düzenlediği saldırılar devam etmektedir.  Bu durum, uluslararası kınamalara yol açmaktadır.\n\n**Ek Bilgiler:**\n\nHaberler ayrıca, İsrail'in Lübnan sınırına yakın yerleşim birimlerine topçu ateşi açtığını ve Hizbullah'ın İsrail'i roketlerle hedef aldığını bildirmektedir.  Yemen'deki Husiler de İsrail'in Tel Aviv'deki Ben Gurion Havaalanı'na hipersonik füze saldırıları düzenlediklerini açıklamıştır.  İsrail, bu saldırılara karşılık vermekle tehdit etmektedir.  Ayrıca, İsrail Savunma Bakanı, Hamas'ın İsrailli rehineleri serbest bırakmaması durumunda Gazze topraklarının ilhak edilebileceği tehdidinde bulunmuştur.  Mısır, İsrail'in Gazze'den 500 bin Filistinlinin Mısır topraklarına geçici olarak yerleştirilmesi planını reddetmiştir.  Suriye'de de İsrail hava saldırıları gerçekleştirildiği haberlere konu olmuştur.\n\n\nÖzetle,  İsrail'in Gazze'ye yönelik saldırıları büyük bir insanlık dramına ve uluslararası endişelere yol açmaktadır.  Ateşkesin ihlali ve sürekli devam eden şiddet, bölgede istikrarsızlığı artırmaktadır.",
    "category": "Dünya Haberleri",
    "tags": [],
    "source": [
        "ensonhaber",
        "hurriyet",
        "ntv",
        "birgun",
        "ahaber",
        "milliyet"
    ],
    "location": null,
    "popularityScore": 0,
    "createdAt": null,
    "image": null,
    "priority": null
}