{
    "id": null,
    "articleId": "889a8e34-673e-4f87-a6fc-c984c5fe8a85",
    "title": "Yanıltıcı reklamlara 32,5 milyon TL ceza",
    "content": "",
    "summary": "Reklam Kurulu, yanıltıcı reklamlara 32,5 milyon TL ceza kesti.",
    "longerSummary": "Türkiye Reklam Kurulu, 13 Mart 2025 tarihinde gerçekleştirdiği toplantıda, 141 reklam dosyasını inceledi.  131 dosyanın mevzuata aykırı olduğu tespit edilirken, bir dosya için tedbiren durdurma kararı alındı.  Kurul, toplamda 32.481.507 TL idari para cezası uyguladı ve 5 dosyada tüketici mağduriyetlerini önlemek için erişim engeli kararı aldı.\n\nCeza alan yanıltıcı reklamların başlıca türleri şunlardır:\n\n* **Hazır giyim sektöründe yanıltıcı indirimli satışlar:** Gerçeğe aykırı yüksek fiyatlar üzerinden oluşturulan sahte indirim algısıyla tüketicilerin manipüle edilmesi nedeniyle 8 dosyaya 4.800.000 TL ceza kesildi.  Kurul, bu denetimlerle haksız rekabetin önlenmesi ve tüketicinin korunmasını amaçladığını belirtti.\n\n* **Teknoloji sektöründe eksik veya yanıltıcı ürün bilgileri:**  Bir teknoloji firması, tüm cep telefonu modellerinde mevcutmuş gibi tanıtılan özel bir uygulamaya, bazı modellerin sahip olmaması nedeniyle ceza aldı.  Reklamda ana mesajda tüketicilerin satın alma kararını etkileyecek bilgilerin eksik olması nedeniyle reklamlar aldatıcı ve yanıltıcı bulundu.  Benzer şekilde, bir otomotiv firması, Türkiye'deki altyapı yetersizliği nedeniyle kullanılamayacak olan \"ses tanıma özelliği\"ni reklamında öne çıkararak ceza aldı.\n\n* **Yanıltıcı \"sıfır faizli kredi\" reklamları:** Otomotiv sektöründe, peşin faiz ödemesi olmasına rağmen reklamda \"yüzde sıfır faiz\" ibaresi kullanılması nedeniyle, tüketici tercihlerinin manipüle edildiği tespit edildi.  Ayrıca, kredinin toplam maliyetini gösteren yıllık ve aylık maliyet oranlarının verilmemesi de ceza gerekçesi oldu. Bu reklamlar tedbiren durduruldu.\n\n* **Ürün bileşeninde yanıltıcı bilgiler:** Türkiye'de satışa sunulan bazı ayakkabıların yurt dışı sitelerinde domuz derisi kullanıldığı belirtilirken, Türkiye'deki satış sayfasında \"deri\" veya \"doğal deri\" ifadeleri kullanılması nedeniyle 4 firmaya 3.457.160 TL ceza ve durdurma kararı verildi.",
    "category": "Ekonomi",
    "tags": [],
    "source": [
        "dunya",
        "t24",
        "cnnturk",
        "ahaber",
        "takvim"
    ],
    "location": null,
    "popularityScore": 0,
    "createdAt": null,
    "image": null,
    "priority": null
}