{
    "id": null,
    "articleId": "20ddb092-83a0-4cab-a982-6e7822fe291c",
    "title": "Bahçeli, Öcalan'ı Meclis'te konuşmaya çağırıyor",
    "content": "",
    "summary": "Bahçeli, Öcalan'ın Meclis'te silah bırakma çağrısı yapmasını istedi.  Tecridin kaldırılması halinde DEM Parti grup toplantısında konuşabileceğini belirtti.  \"Umut hakkı\"ndan yararlanmasını önerdi.",
    "longerSummary": "MHP Genel Başkanı Devlet Bahçeli, 22 Ekim 2024 tarihinde yaptığı grup toplantısı konuşmasında, Türkiye'deki terör sorununa ilişkin dikkat çekici önerilerde bulundu.  Bahçeli, İmralı'da bulunan PKK lideri Abdullah Öcalan'ın Türkiye'ye getirildiğinde \"her türlü hizmete hazırım\" dediğini hatırlatarak, Öcalan'ı TBMM'deki DEM Parti grup toplantısına davet etti. Öcalan'ın, terörün bittiğini ve örgütün tasfiye edildiğini tek taraflı olarak ilan etmesi durumunda, \"Umut Hakkı\"ndan yararlanmasının önünün açılacağını belirtti.  Bahçeli, bu çağrısının amacının terörü tamamen ortadan kaldırmak ve milli birliği güçlendirmek olduğunu vurguladı.\n\nBahçeli ayrıca, Kürt sorununa ilişkin görüşlerini dile getirdi. Türkiye'nin sorununu Kürtlerin değil, bölücü terör örgütünün oluşturduğunu savunan Bahçeli, Kürt vatandaşların sorunlarının çözülmesinin gerekliliğini kabul ederken, etnik temelli çözümlerden kaçınılması gerektiğini belirtti.  \n\nKonuşmasında, \"yenidoğan çetesi\" olarak adlandırılan bebek ölümlerine ilişkin soruşturmaya da değinen Bahçeli, Sağlık Bakanı'nın istifasını isteyenleri eleştirdi ve adli sürecin zamanında işletildiğini savundu.  Ayrıca, FETÖ lideri Fethullah Gülen'in ölümünden bahsederek, onun Türkiye'de gömülmeyeceğini ifade etti.\n\nSon olarak, Bahçeli, Türkiye'deki seçimler zamanında yapılacağını ve DEM Partisi ile olan tokalaşmasının barış çabalarına yönelik olduğunu açıkladı.  Bahçeli'nin çağrısının, mevcut siyasi iklimde terörle mücadele ve Kürt sorununa yeni bir yaklaşım getirip getirmeyeceği henüz belirsizliğini koruyor.",
    "category": "Siyaset",
    "tags": [],
    "source": [
        "Cumhuriyet",
        "NTV",
        "Euronews",
        "Habertürk"
    ],
    "location": null,
    "popularityScore": 0,
    "createdAt": null,
    "image": null,
    "priority": null
}