{
    "id": null,
    "articleId": "aa5041bd-fb71-4d55-b263-0d05a5e916da",
    "title": "Trump Güvenlik İzinlerini İptal Etti",
    "content": "",
    "summary": "Trump, Biden, Harris, Clinton ve diğer eski yetkililerin güvenlik izinlerini iptal etti.",
    "longerSummary": "ABD Başkanı Donald Trump, eski hükümet yetkililerinin güvenlik izinlerini iptal etti.  Bu kararın kapsamı geniş olup, eski Başkan Yardımcısı Kamala Harris, eski Dışişleri Bakanı Hillary Clinton ve eski Başkan Joe Biden'ın ailesini de içeriyor.  İptal edilen izinler, hassas belgelere ve günlük istihbarat brifinglerine erişimi engelliyor.\n\nİptal edilen izinlere sahip diğer isimler arasında eski Dışişleri Bakanı Antony Blinken, eski Ulusal Güvenlik Danışmanı Jake Sullivan, eski Adalet Bakanı Yardımcısı Lisa Monaco, eski Temsilciler Liz Cheney ve Adam Kinzinger,  eski Beyaz Saray Rusya uzmanı Fiona Hill, New York Başsavcısı Letitia James, Manhattan Bölge Savcısı Alvin Bragg ve Ukrayna skandalında ifade veren Alexander Vindman ve Fiona Hill yer alıyor.  Ayrıca, Trump'ın ilk Başkanlık döneminde Ukrayna ile ilgili endişeleri bildiren muhbirin avukatı Mark Zaid'in güvenlik izni de iptal edildi.\n\nTrump, Şubat ayında Biden'ın güvenlik izinlerini iptal ettiğini duyurmuş ve bu kararın, kendisinin 2021'de görevi devretmesinden sonra Biden tarafından kendi izinlerinin de iptal edilmesine bir karşılık olduğu iddia edilmişti.  Ulusal İstihbarat Direktörü Tulsi Gabbard, Mart ayında diğer bazı yetkililerin güvenlik izinlerinin de iptal edildiğini açıklamıştı.\n\nDemokratlar, Trump'ın bu hamlesini \"otoriterleşme sinyali\" ve \"ulusal güvenliğe doğrudan bir tehdit\" olarak nitelendirmiş ve hukuki süreç başlatmayı değerlendirdiklerini açıklamıştır. Trump ise bu eylemini, kendisine karşı istihbarat teşkilatını veya yasayı \"silahlandırdıklarını\" iddia ettiği kişilere karşı bir karşılık olarak gerekçelendirmiştir.",
    "category": "Siyaset",
    "tags": [],
    "source": [
        "turkiye_gazetesi",
        "takvim",
        "t24"
    ],
    "location": null,
    "popularityScore": 0,
    "createdAt": null,
    "image": null,
    "priority": null
}