{
    "id": null,
    "articleId": "ae945e1a-437a-485f-9123-047a8ce337f2",
    "title": "Heathrow Havalimanı uçuşları yeniden başladı",
    "content": "",
    "summary": "Heathrow Havalimanı'nda trafo merkezi yangını nedeniyle uçuşlar geçici olarak durdu.  1300'den fazla uçuş etkilendi, uçuşlar yeniden başladı.",
    "longerSummary": "22 Mart 2025'te, Londra Heathrow Havalimanı'nı besleyen bir elektrik trafo merkezinde çıkan yangın nedeniyle havalimanı tamamen kapatıldı. Yangın, gece saat 23:00 sıralarında 25.000 litre soğutma yağı içeren ana trafoda başladı ve sabah 08:00'e kadar büyük ölçüde kontrol altına alındı.  Yangın sonucu yaklaşık 67.000 hane elektriksiz kaldı.\n\nOlay, 1300'den fazla uçuşu etkileyerek yaklaşık 291.000 yolcuyu olumsuz etkiledi.  Birçok uçuş iptal edilirken, bazı uçaklar Amsterdam, Frankfurt, New York ve Delhi gibi alternatif havalimanlarına yönlendirildi.  Havalimanının kapanması, hava trafiğinde büyük bir kaos yarattı ve 120'nin üzerinde uçuşun havada rotasını değiştirmesine neden oldu.  Bazı uçaklar, Gatwick dahil, diğer Birleşik Krallık havalimanlarına iniş yapmak zorunda kaldı ancak bu havalimanlar da doluluk yaşadı.\n\nYangının nedeni henüz kesin olarak belirlenmemiş olsa da, başlangıçta Metropolitan Polisi'nin terörle mücadele birimi SO15 soruşturmayı üstlendi.  Rusya kaynaklı bir sabotaj iddiası gündeme gelse de, Scotland Yard daha sonra olayın şüpheli bulunmadığını açıkladı.  Soruşturma devam ederken, bazı kaynaklar yangının bir elektrik mühendisinin hatası sonucu çıkmış olabileceğini belirtti ve Londra İtfaiyesi de yangının şüpheli olmadığına dair görüş bildirdi.\n\nHeathrow Havalimanı yetkilileri, 22 Mart gecesi yarısından sonra bazı uçuşların yeniden başlamasını sağladı ve ertesi gün tam operasyona geçmeyi hedefledi.  Olayın, küresel sistemlerin kırılganlığını gözler önüne serdiği belirtildi.  Havalimanının yedek enerji sistemiyle çalışamaması da eleştirilere neden oldu.",
    "category": "Dünya Haberleri",
    "tags": [],
    "source": [
        "posta",
        "takvim",
        "dunya"
    ],
    "location": null,
    "popularityScore": 0,
    "createdAt": null,
    "image": null,
    "priority": null
}