{
    "id": null,
    "articleId": "2f42a7cf-6e18-4b94-92ba-242a721b992c",
    "title": "İslam Abdesti ve Namazı",
    "content": "",
    "summary": "Abdest ve sabah namazı nasıl kılınır detaylı açıklanmıştır. Sabah namazı 4 rekat olup, 2 rekat sünnet ve 2 rekat farzdır. Abdest, yüz, kollar, baş ve ayakların yıkanmasıyla alınır.",
    "longerSummary": "Bu iki Sabah gazetesi makalesi, İslam ibadetleri olan abdest ve sabah namazını detaylı olarak açıklamaktadır.\n\n**Abdest:**\n\nMakale, abdest almanın İslam'da namaz gibi ibadetler öncesinde gerekli olan bir arınma ve temizlenme işlemi olduğunu belirtiyor.  Abdest alma adımları, cinsiyetten bağımsız olarak şunlardır:\n\n1. **Niyet:** \"Niyet ettim Allah rızası için abdest almaya\" diyerek niyet edilir.\n2. **Ellerin Yıkanması:** Bileklere kadar üç kez yıkanır.\n3. **Ağız Çalkalama:** Sağ elle üç kez su alınır ve ağız çalkalanır.\n4. **Burun Yıkama:** Sağ elle üç kez su alınır ve sol elle sümkürülür.\n5. **Yüzün Yıkanması:** Saçların bitişinden çeneye ve kulak altlarına kadar üç kez yıkanır.\n6. **Kolların Yıkanması:** Dirseklere kadar üç kez yıkanır (sağ koldan başlanır).\n7. **Başın Mesh Edilmesi:** Sağ el başın dörtte birine sürülür.\n8. **Kulakların Temizlenmesi:** Serçe ve baş parmaklar ile kulakların içi ve arkası temizlenir.\n9. **Boynun Mesh Edilmesi:** Boyun yüzük, orta ve işaret parmaklarının tersi ile mesh edilir.\n10. **Ayakların Yıkanması:** Topuklara kadar üç kez yıkanır (sağ ayaktan başlanır).\n\n\nMakale, abdestte temizlik ve hijyene dikkat edilmesi gerektiğini, farzların eksiksiz yerine getirilmesinin önemini vurguluyor.  Farzlar; yüzü, elleri dirseklerle birlikte, başın dörtte birini ve ayakları topuklarla birlikte yıkamaktır. Bir farzın eksik olması abdesti geçersiz kılar.  Makale ayrıca, abdest alırken besmele çekilmesi ve her organın üç kez yıkanması gibi sünnetleri de listeliyor.\n\n**Sabah Namazı:**\n\nSabah namazının 4 rekat olduğunu (2 rekat sünnet, 2 rekat farz) ve kadınlar ile erkekler için kılınış şeklinin aynı olduğunu belirtiyor.  Makale, her rekat için yapılması gerekenleri (niyet, tekbir, Fatiha, zammı sure, rükû, secde, oturuş, selam) ayrıntılı olarak açıklıyor.  Sünnet ve farz namazları için ayrı ayrı adımlar verilmiştir, ancak her iki kısım da benzer bir yapıya sahiptir.  Makale diğer namazlar hakkında da kısaca bilgi veriyor (ikindi, öğle, yatsı), ancak bunlar detaylı bir şekilde açıklanmıyor.",
    "category": "Din",
    "tags": [],
    "source": [
        "sabah"
    ],
    "location": null,
    "popularityScore": 0,
    "createdAt": null,
    "image": null,
    "priority": null
}