{
    "id": null,
    "articleId": "4e2dd158-cd0a-41f6-abc1-23abd3da390e",
    "title": "Şimşek: Ekonomi programı kararlı devam ediyor",
    "content": "",
    "summary": "Şimşek, ekonomi programının kararlılıkla uygulanacağını, yeterli araç olduğunun altını çizdi.  Bankacılık sektörünün de programa destek verdiği belirtildi.",
    "longerSummary": "Hazine ve Maliye Bakanı Mehmet Şimşek, Türkiye Bankalar Birliği'nin (TBB) geleneksel iftar yemeğine katılarak TBB yönetimiyle bir araya geldi.  Görüşmede, küresel ve Türkiye ekonomisindeki gelişmeler değerlendirildi.\n\nBakan Şimşek, Orta Vadeli Program'ın (OVP) ekonominin şoklara karşı direncini artırdığını ve güçlü bir duruma getirdiğini vurguladı.  Program sayesinde önemli kazanımlar elde edildiğini, bu kazanımların korunması ve geliştirilmesi için gerekli önlemlerin alındığını, yeterli araca sahip olduklarını ve programın uygulanmasında hiçbir tereddüt bulunmadığını belirtti. Piyasalardaki geçici dalgalanmaların ilgili kurumlarla eş güdümlü olarak takip edildiğini, gerekli önlemlerin alındığını ve programın kararlılıkla devam edeceğini ifade etti.  Bankacılık sektörünün OVP'ye katkılarına dikkat çekerek, makro dengelerdeki iyileşmenin sektörü daha güçlü kıldığını söyledi.\n\nTBB Yönetim Kurulu Başkanı Alpaslan Çakar ise bankacılık sektörünün programa inandığını ve destek verdiğini, Türkiye'nin bilançosunun sektörün önceliği olduğunu ve ekonomi yönetimiyle yakın işbirliği içinde çalıştıklarını belirtti. Şimşek'in programdaki kararlı duruşunun sektöre güven sağladığını ekledi.  Çakar, bankacılık sektörünün yüksek likiditesi, kaliteli aktif yapısı, uluslararası standartlardaki sermaye yeterliliği, güçlü muhabirlik ilişkileri ve ihtiyatlı risk yönetimiyle ekonomiye destek vermeye devam edeceğini vurguladı.",
    "category": "Ekonomi",
    "tags": [],
    "source": [
        "ahaber",
        "takvim",
        "t24"
    ],
    "location": null,
    "popularityScore": 0,
    "createdAt": null,
    "image": null,
    "priority": null
}