{
    "id": null,
    "articleId": "83b5917e-c5b3-43ac-92f7-9d1b4f693308",
    "title": "İmamoğlu gözaltı: Yolsuzluk ve terör soruşturması",
    "content": "",
    "summary": "İBB Başkanı İmamoğlu ve 105 kişi hakkında terör ve yolsuzluk soruşturması başlatıldı.  19 Mart'ta gözaltına alınan İmamoğlu, suçlamaları reddetti.  Gösterilerde 343 kişi gözaltına alındı. CHP olağanüstü kurultay kararı aldı.",
    "longerSummary": "İstanbul Büyükşehir Belediyesi (İBB) Başkanı Ekrem İmamoğlu ve 105 kişi hakkında, \"çıkar amaçlı suç örgütü kurmak\", \"terör örgütüne yardım etmek\" ve yolsuzluk suçlarından iki ayrı soruşturma başlatıldı.  19 Mart 2025'te eş zamanlı operasyonlar düzenlendi ve aralarında İmamoğlu'nun da bulunduğu birçok şüpheli gözaltına alındı. Gözaltı sayısı 90'a ulaştı, 16 kişi yakalanmayı bekliyor.\n\n**Yolsuzluk Soruşturması:** Bu soruşturma, İBB'nin Medya A.Ş. ve Kültür A.Ş. gibi iştiraklerindeki usulsüz ihaleler, rüşvet, kara para aklama ve dolandırıcılık iddialarına odaklanıyor.  MASAK raporları ve gizli tanık ifadeleri, İmamoğlu'nun yakın çevresindeki kişilerin, İBB ihalelerini yönlendirerek ve \"gizli kasalar\" kullanarak milyonlarca lira haksız kazanç sağladığını gösteriyor. İmamoğlu, 121 sayfalık ifadesinde tüm suçlamaları reddetti.  50 milyon dolar değerinde üç villayı 15 milyon TL'ye alan Ali Nuhoğlu'nun gözaltı anları ve ofisinde bulunan balya balya paralar medyada yayınlandı.   Murat Ongun ve Serdal Taşkın'ın ses kayıtları da ortaya çıkarak İstanbul'daki vatandaşların kişisel verilerinin izinsiz bir şekilde kullanıldığı iddiasını güçlendirdi.  İmamoğlu İnşaat'a el konuldu.\n\n**Terör Soruşturması:** Bu soruşturma, \"Kent Uzlaşısı\" adı verilen bir yapılanma aracılığıyla PKK/KCK terör örgütüne yardım etmek suçlamasını içeriyor.  Gizli tanık beyanları ve HTS kayıtları, İmamoğlu ve yakın çevresinin,  terör örgütü üyesi olduğu iddia edilen Azad Barış ile defalarca irtibata geçerek, örgüte destek sağladığını gösteriyor.  İmamoğlu'nun terör soruşturması kapsamındaki ifadesi alındı.  İzmir ve Ankara’da dahil olmak üzere birçok ilde gösteri yürüyüşleri yasaklandı.  İmamoğlu'nun tutuklanması sonrası başlayan protestolar sırasında birçok kentte gözaltılar yapıldı.  İçişleri Bakanı Süleyman Soylu, protestolarda 343 kişinin gözaltına alındığını duyurdu.  Ayrıca, sosyal medya üzerinden provokatif paylaşımlarda bulunan 94 kişi gözaltına alındı.\n\n**Siyasi Tepkiler:**  Adalet Bakanı Yılmaz Tunç, CHP Genel Başkanı Özgür Özel'i protesto çağrıları nedeniyle sert bir dille eleştirdi.  MHP Genel Başkanı Devlet Bahçeli ve bazı yetkililer,  yargıya saygı çağrısı yaparken,  Özel ise \"darbe\" iddiasında bulundu.  CHP, olası bir kayyum atamasına karşı, 6 Nisan 2025'te olağanüstü kurultay kararı aldı.   Erdoğan, protestoları kınayarak güvenlik güçlerini kamu düzenini korumaya davet etti.  Abdullah Gül ise yaşanan olayları endişeyle karşılayarak hukukun üstünlüğüne vurgu yaptı. Avrupalı bazı belediye başkanları, İmamoğlu'na destek mesajı yayımladı.  İstanbul Barosu Başkanı İbrahim Kaboğlu ve yönetim kurulu üyelerinin görevlerine son verildi. Gazeteci İsmail Saymaz ise ev hapsi cezasına çarptırıldı.\n\nİmamoğlu, 21 Mart 2025 tarihinde emniyetteki ifadesini tamamlayarak, aynı gün saat 21.00 civarında adliyeye sevk edildi.  İmamoğlu'nun aylık gelirinin 250 bin TL olduğu ifadesinde belirtildi.  İmamoğlu'nun soruların çoğuna “tüm isnatları şiddetle reddediyorum” yanıtını verdiği öğrenildi. CHP, 23 Mart 2025 tarihinde cumhurbaşkanlığı ön seçimini gerçekleştirdi.",
    "category": "Siyaset",
    "tags": [],
    "source": [
        "ensonhaber",
        "hurriyet_daily_news",
        "sabah",
        "turkiye_gazetesi",
        "posta",
        "dunya",
        "cnnturk",
        "hurriyet",
        "ntv",
        "bianet",
        "birgun",
        "t24",
        "ahaber",
        "milliyet",
        "cumhuriyet"
    ],
    "location": null,
    "popularityScore": 0,
    "createdAt": null,
    "image": null,
    "priority": null
}