{
    "id": null,
    "articleId": "c877492e-f030-4821-95fb-602a5e0090d2",
    "title": "Musk-Pentagon görüşmesi: Çin savaşı iddiası yalanlandı",
    "content": "",
    "summary": "Trump ve Musk, Musk'ın Çin'e karşı ABD savaş planlarına erişimi olduğuna dair haberleri yalanladı.  Musk, Savunma Bakanı ile görüştü.",
    "longerSummary": "Elon Musk, ABD Savunma Bakanı Pete Hegseth ile 90 dakika süren bir görüşme gerçekleştirdi.  Görüşmenin içeriği konusunda Musk, kamuoyuna bilgi vermedi. Pentagon kaynakları görüşmenin sınıflandırılmamış bilgiler ve Çin de dahil olmak üzere çeşitli konulara ilişkin genel bir değerlendirme içerdiğini belirtti.\n\nThe New York Times, Musk'ın Pentagon'da Çin'e karşı olası bir savaş planı hakkında bilgilendirileceği yönünde bir haber yayınladı. Bu iddia, hem Musk hem de ABD Başkanı Donald Trump tarafından yalanlandı. Trump, New York Times'ı \"yalan haber\" yapmakla suçladı ve Musk'ın Çin'deki iş ilişkilerine atıfta bulunarak, bu iddianın Musk'ın Çin'e bilgi sızdıracağı fikrine dayandığını öne sürdü.  Savunma Bakanı Hegseth de, X platformunda NYT'nin haberini yalanlayarak, görüşmenin inovasyon ve verimliliğe odaklandığını belirtti.\n\nMusk, New York Times'daki haberi \"saf propaganda\" olarak nitelendirdi ve haberi sızdıranların yasal işlemle karşı karşıya kalmaları gerektiğini belirtti.  Hegseth'in Özel Kalem Müdürü de haber sızıntısıyla ilgili soruşturma başlatılması çağrısında bulundu.  Musk'ın Pentagon ziyareti, Tesla ve SpaceX'in milyarlarca dolarlık federal savunma sözleşmelerine sahip olması nedeniyle \"alışılmadık bir erişim düzeyi\" olarak değerlendirildi. Görüşme öncesinde, Musk ve Genelkurmay Başkanlığı üyeleri arasında güvenli bir toplantı odasında yapılması planlanan bir toplantı, NYT'nin haberi nedeniyle gerçekleşmedi.",
    "category": "Siyaset",
    "tags": [],
    "source": [
        "cnnturk",
        "t24",
        "dunya"
    ],
    "location": null,
    "popularityScore": 0,
    "createdAt": null,
    "image": null,
    "priority": null
}