{
    "id": null,
    "articleId": "f4ef3504-71cb-4091-8cb3-fff7ab307b5b",
    "title": "İmamoğlu'na 68 milyarlık yolsuzluk iddiası",
    "content": "",
    "summary": "Ekrem İmamoğlu liderliğindeki suç örgütüne ait 68 milyar TL'lik yolsuzluk soruşturması devam ediyor.  İhaleye fesat karıştırma, rüşvet ve suç geliri aklama gibi suçlamalar mevcut.",
    "longerSummary": "İstanbul Cumhuriyet Başsavcılığı tarafından yürütülen 2024/228233 sayılı soruşturma, 18 Ekim 2024'te başlatılan Ekrem İmamoğlu Suç Örgütü Yolsuzluk Soruşturması'dır.  Soruşturmanın temeli, 2021'de reklam sektöründe faaliyet gösteren bir müştekinin ifadesi ve CHP İstanbul İl Başkanlığı'nın satın alınmasına ilişkin daha önceki soruşturmada alınan tanık beyanlarıdır. İçişleri Bakanlığı'nın 16 Ağustos 2024'te gönderdiği 245 sayfalık tevdi raporu, ilgili suçların yolsuzlukla mücadele kanununa göre soruşturma iznine gerek olmadığını belirtmiştir.\n\nSoruşturma, Ekrem İmamoğlu başkanlığındaki çıkar amaçlı bir suç örgütü olduğunu iddia etmektedir. Bu örgütün açık hava reklamcılığı sektöründe, ağırlıklı olarak Kültür A.Ş. ve bazı medya şirketlerinin ihalelerinde 68 milyar TL'ye varan yolsuzluklar yaptığı iddia edilmektedir.  \n\nÖrgütün yapısı, Ekrem İmamoğlu'nun liderliğinde, birinci halkada 5 üst düzey yöneticinin (Medya A.Ş. Genel Müdürü Murat Ongun, İBB Spor Genel Müdürü Fatih Keleş, İBB İştirakler Başkanı Ertan Yıldız, İmamoğlu İnşaat ve SSB Gayrimenkul Genel Müdürü Tuncay Yılmaz, Beylikdüzü Belediye Başkanı Mehmet Murat Çalık) ve  4 gizli kasacının (Adem Soytekin, Ali Nuhoğlu, Hüseyin Köksal, Emrah Bağdatlı) yer aldığı şeklinde tanımlanmaktadır.  \n\nYolsuzluk, ihalelerde usulsüzlük, komisyon alma, rüşvet, suçtan elde edilen gelirlerin aklanması ve örgüt amaçları doğrultusunda kullanılması şeklinde gerçekleşmiştir.  İhaleler, BVA Medya A.Ş., Urban Medya A.Ş., MSO Reklam A.Ş., Sin Medya A.Ş., Panofekt, Gençpopülistmedya, 3. Mecra, Kentvizyon A.Ş. ve Vizyonkent A.Ş. gibi belirli firmalar arasında paylaştırılmış; ihale edilen ve kullanılan reklam alanları arasında büyük farklar bulunmakta ve fazla kullanılan alanlardan elde edilen gelir suç örgütü üyeleriyle paylaştırılmıştır.  Rüşvetler, paravan şirketlere yapılan ödemelerle gizlenmeye çalışılmış ve nakit olarak suç örgütü yöneticilerine teslim edilmiştir.\n\nSoruşturma kapsamında, CHP İstanbul İl Başkanlığı'nın satın alınması sürecinde de İmamoğlu'nun bizzat rol aldığı, çeşitli belediyelerden kayıt dışı para aktarıldığı iddia edilmektedir.  Murat Ongun'un Medya A.Ş. ve KÜLTÜR A.Ş. üzerinden suç geliri oluşturduğu, bu geliri kişisel zenginleşme ve örgütsel amaçlar için kullandığı, ayrıca medya kuruluşları ve influencerlar üzerinden propaganda ağı kurduğu da ileri sürülmektedir.  Rüşvet tekliflerini reddeden firmaların tehdit edildiği ve cezalandırıldığı da soruşturmanın bulguları arasındadır.  Birçok şahıs gözaltına alınmış, bazıları ise firar etmiştir.  Soruşturma halen devam etmektedir.",
    "category": "Siyaset",
    "tags": [],
    "source": [
        "ahaber"
    ],
    "location": null,
    "popularityScore": 0,
    "createdAt": null,
    "image": null,
    "priority": null
}