{
    "id": null,
    "articleId": "b99d99e7-10b8-46dd-baea-07793e380875",
    "title": "TCMB'nin Döviz Satışı ve Piyasa Etkisi",
    "content": "",
    "summary": "İmamoğlu'nun gözaltına alınmasının ardından TCMB, 3 günde yaklaşık 23-26 milyar dolar döviz sattı; faiz artışı ve diğer önlemler de alındı. BIST 100 endeksi %8 düştü.",
    "longerSummary": "İstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu'nun 19 Mart 2025'te gözaltına alınması sonrasında Türkiye piyasalarında büyük bir dalgalanma yaşandı.  Dolar kuru, 36,57 liradan 41,53 liraya yükselerek tarihi zirvesini gördü, Euro ise 45 liranın üzerine çıktı.  \n\nBu gelişmelere karşılık, Hazine ve Maliye Bakanı Mehmet Şimşek, piyasaların sağlıklı işleyişi için gerekli adımların atıldığını açıkladı.  Türkiye Cumhuriyet Merkez Bankası (TCMB) ise piyasaya çeşitli müdahalelerde bulundu.\n\nTCMB'nin en önemli hamlesi, döviz rezervlerinden yaptığı satışlardı.  Financial Times'a göre, 19 Mart'ta 12 milyar dolarlık bir satış gerçekleştirildi.  Eski TCMB Başekonomisti Prof. Dr. Hakan Kara ise üç günlük satışın toplam 23 milyar dolar olduğunu tahmin etti.  Diğer bir ekonomist Güzem Yılmaz Ertem ise, faizle biriktirilen rezervlerdeki kaybın 25 milyar dolar olduğunu belirtti.  Bu satışların yanı sıra TCMB, gecelik vadede borçlanma faiz oranını 200 baz puan artırarak %46'ya çıkardı ve Türk lirası uzlaşmalı vadeli döviz satım işlemlerine başladı (üç günde 1.1 milyar dolar).  Ayrıca, piyasadaki fazla TL likiditesini çekmek için 91 güne kadar likidite senedi ihracı başlattı.\n\nBIST 100 endeksi, gözaltı haberlerinin ardından %8,79 düşüşle 9.853,01 puana geriledi.  Hafta sonuna kadar düşüş devam etti ve endeks %7,81 düşüşle 9.044,64 puanda kapandı.  Bu süreçte iki kez devre kesici uygulandı ve bankacılık endeksi %26'dan fazla düşüşle son yılların en büyük kayıplarından birini yaşadı.  Güzem Yılmaz Ertem'e göre, üç günlük borsa kaybı 2 trilyon liraydı.  Türkiye'nin beş yıllık CDS oranı ise 255'ten 328 puana yükselerek Mart 2024'ten beri en yüksek seviyeye ulaştı.",
    "category": "Ekonomi",
    "tags": [],
    "source": [
        "turkiye_gazetesi",
        "dunya"
    ],
    "location": null,
    "popularityScore": 0,
    "createdAt": null,
    "image": null,
    "priority": null
}