{
    "id": null,
    "articleId": "2f0e866c-8468-4c52-8419-eb3c92fad0a6",
    "title": "Almanya'da Kitlesel İşten Çıkarmalar",
    "content": "",
    "summary": "Alman ekonomisi zayıflıyor, işten çıkarmalar artıyor.  Otomotiv, teknoloji, bankacılık ve lojistik sektörleri etkileniyor.  Büyük şirketler binlerce kişiyi işten çıkarıyor.",
    "longerSummary": "Almanya'da ekonomik kriz derinleşiyor ve büyük çaplı işten çıkarmalar yaşanıyor.  Artış gösteren maliyetler, küresel talebin zayıflaması ve Çin'den gelen rekabet, \"Made in Germany\" modelinin sürdürülebilirliğini tehdit ediyor.  Son altı ayda, işten çıkarmalar otomotiv, sanayi ve teknoloji, bankacılık ve finans, lojistik ve ulaşım, biyoteknoloji ve sağlık ile perakende sektörlerinde yoğunlaştı.\n\nÖnemli işten çıkarma planları yapan şirketler şunlardır:\n\n* **Volkswagen:** 35.000 kişi (Cariad yazılım bölümünde ek 1.600 kişi)\n* **Audi:** 2029'a kadar 7.500 kişi\n* **Siemens:** 2027'ye kadar 6.000'den fazla kişi\n* **DHL:** 2025 boyunca 8.000 kişi\n* **Deutsche Bank:** 2.000 kişi (önceki yıllarda 3.500'den fazla destek personeli çıkarıldı)\n* **Porsche:** 3.900 kişi\n* **ThyssenKrupp:** Çelik biriminde 2030'a kadar 5.000 kişi, ticari faaliyetlerin satışı/devri ile 6.000 kişi daha, otomotiv bölümünde 1.800 kişi.\n* **Schaeffler:** Avrupa'da 4.700 kişi (2.800'ü Almanya'da)\n* **Continental:** 2026 sonuna kadar araştırma ve geliştirme bölümünde 3.000 kişi\n* **Bosch:** Dünya genelinde 5.500 kişi (3.800'ü Almanya'da)\n* **Commerzbank:** 2028'e kadar 3.900 kişi\n* **Puma:** Dünya çapında 500 kişi\n* **BioNTech:** 2027'ye kadar 950 ila 1.350 tam zamanlı pozisyon\n\nOtomotiv sektöründe 2019-2023 yılları arasında 46.000 iş kaybı yaşandı ve 2035'e kadar 140.000 kişilik ek kayıp bekleniyor.  Sanayi şirketlerinin %44'ü işten çıkarmayı, yalnızca %14'ü işe alım yapmayı planlıyor. Artan enerji maliyetleri, ihracata bağımlılık ve küresel ekonomik belirsizlikler nedeniyle iş gücü piyasasındaki daralmanın devam etmesi bekleniyor. Almanya'nın güçlü imalat sektöründeki zayıflık da ekonomik kırılganlığı artırıyor.  \"Ucuz enerji ve ara malı ithalatı, işleme ve yüksek kaliteli 'Made in Germany' ürünleri ihracatı\" modeli artık yeterli görülmüyor.",
    "category": "Ekonomi",
    "tags": [],
    "source": [
        "cnnturk",
        "milliyet"
    ],
    "location": null,
    "popularityScore": 0,
    "createdAt": null,
    "image": null,
    "priority": null
}