{
    "id": null,
    "articleId": "c9c1dc74-428d-4b6e-beca-be39a2ebdaae",
    "title": "Fidan-Blinken Görüşmesi: Suriye, Gazze",
    "content": "",
    "summary": "Fidan ve Blinken, Suriye'deki istikrar ve Gazze'deki ateşkesi görüştü.  İkili ilişkiler ve bölgesel konular da ele alındı.",
    "longerSummary": "Dışişleri Bakanı Hakan Fidan ve ABD Dışişleri Bakanı Antony Blinken, 19 Aralık 2024 tarihinde Ankara'da bir araya geldi. Görüşmenin ana konuları Suriye ve Gazze'deki durumdu.\n\n**Suriye ile ilgili olarak:** Her iki bakan da Suriye'deki istikrarın sağlanmasının, terörizmin önlenmesinin ve  DEAŞ ile PKK'nın etkisinin azaltılmasının öncelikli olduğunu belirtti.  Blinken, Suriye halkının Beşşar Esad rejiminin kontrolünden kurtulmasına ve kendi geleceklerini belirlemelerine odaklandıklarını, daha kapsayıcı, kadın haklarını koruyan, devlet kurumlarını güçlendiren, kimyasal silahlardan arındırılmış ve aşırı gruplarla ilişkilerini reddeden bir yönetimi desteklediklerini ifade etti.  Bu yönetimin komşu ülkelere tehdit oluşturmaması gerektiği de vurgulandı.  Ayrıca, DEAŞ'ın geriletilmesi için uzun vadeli çabaların sürdürülmesi gerektiği üzerinde mutabık kaldılar.\n\n**Gazze ile ilgili olarak:**  Fidan ve Blinken, Gazze'de bir an önce ateşkes sağlanması konusunda anlaştıklarını açıkladılar.  Ateşkes sağlanması, rehinelerin serbest bırakılması ve İsrail'in Gazze'deki siviller üzerindeki şiddetinin durdurulması hedefleniyor.  Blinken, Türkiye'nin Hamas ile görüşerek ateşkes sağlamada oynayabileceği önemli rolü takdir ettiğini ve Ürdün'de Arap ülkeleriyle görüşmelere devam edeceğini belirtti.\n\n**Genel olarak:**  Blinken, Türkiye-ABD ilişkilerini güçlendirdiklerini ve birçok konuda ilerleme kaydettiklerini vurguladı.  Görüşmede ayrıca savunma sanayisi gibi ikili konular da ele alındı.  Blinken'ın Türkiye ziyareti, Cumhurbaşkanı Erdoğan ile de görüşmeyi içeriyordu.",
    "category": "Siyaset",
    "tags": [],
    "source": [
        "Unknown",
        "Cumhuriyet",
        "Milliyet",
        "Hürriyet"
    ],
    "location": null,
    "popularityScore": 0,
    "createdAt": null,
    "image": null,
    "priority": null
}