{
    "id": null,
    "articleId": "cad42afc-b6bf-44a2-b9e3-18d9599771a2",
    "title": "Oğuz Aydın: Avrupa devleri peşinde",
    "content": "",
    "summary": "Türkiye, Uluslar Ligi'nde Macaristan'ı 3-1 yendi. Fenerbahçeli Oğuz Aydın, 2 asistle öne çıktı.  A Milli Takım kadrosunda değişiklikler yapıldı. Oğuz Aydın'ın bonservisi en az 20 milyon Euro.",
    "longerSummary": "22 Mart 2025 tarihinde yapılan UEFA Uluslar Ligi A/B play-off turunun ilk maçında Türkiye, Macaristan'ı 3-1 yendi.  Bu galibiyet Türkiye'yi UEFA Uluslar A Ligi'ne yükselme yolunda avantajlı hale getirdi. Maçta Fenerbahçe'nin oyuncusu Oğuz Aydın, A Milli Takımı'ndaki ilk resmi maçında 2 asist yaptı ve performansıyla Villarreal, Lazio ve Marsilya gibi Avrupa kulüplerinin dikkatini çekti. Bu kulüplerin temsilcileri maçı Rams Park'ta canlı olarak izlediler.\n\nOğuz Aydın'ın performansından memnun kalan Fenerbahçe yönetimi, oyuncusu için minimum 20 milyon Euro bonservis bedeli belirledi ve bu rakamın altındaki teklifleri değerlendirmeye almayacaklarını açıkladı.  24 yaşındaki Aydın, bu sezon Fenerbahçe formasıyla 19 maçta 5 gol ve 6 asistle oynadı.  Yaz transfer döneminde 6 milyon Euro karşılığında Alanyaspor'dan transfer edilen Aydın'ın Fenerbahçe ile olan sözleşmesi 2028 yılına kadar devam ediyor. Transfermarkt verilerine göre güncel piyasa değeri 8 milyon Euro.\n\nMaç sırasında A Milli Takım'da bazı sakatlıklar yaşandı. Kaan Ayhan ve Barış Alper Yılmaz sakatlıkları nedeniyle oyundan çıktı ve rövanş maçına yetişmeleri olasılık dışı olarak değerlendirildi.  Mert Günok ve Yunus Akgün ise, tedavilerinin devam etmesi nedeniyle aday kadrodan çıkarıldı.  Kaan Ayhan'ın yerine Mert Müldür, Barış Alper Yılmaz'ın yerine ise Deniz Gül oyuna dahil oldu. Deniz Gül, bu maçta A Milli Takım formasıyla ilk kez sahaya çıktı.  Orkun Kökçü ise sarı kart görerek rövanş maçında cezalı duruma düştü.  Macaristan'dan Nagy de sarı kart gördü ve o da rövanş maçında cezalı olacak.  A Milli Takım Teknik Direktörü Vincenzo Montella, Oğuz Aydın'ın performansından ve takımın genel performansından memnuniyetini dile getirdi.  Galatasaray'da da milli ara nedeniyle bazı oyuncular sakatlıklar yaşadı. Yunus Akgün, Barış Alper Yılmaz ve Kaan Ayhan'ın yanı sıra Victor Osimhen, Davinson Sanchez ve Alvaro Morata'nın da sakatlık sorunları olduğu belirtildi.  Roland Sallai ise sakatlığı nedeniyle Türkiye maçında oynayamadı.",
    "category": "Spor",
    "tags": [],
    "source": [
        "turkiye_gazetesi",
        "sabah",
        "posta",
        "dunya",
        "cnnturk",
        "ahaber",
        "takvim"
    ],
    "location": null,
    "popularityScore": 0,
    "createdAt": null,
    "image": null,
    "priority": null
}