{
    "id": null,
    "articleId": "9d07e4cd-a4f0-4484-bbb2-c07b26744af4",
    "title": "Erdoğan'dan Nevruz ve CHP uyarısı",
    "content": "",
    "summary": "Erdoğan, Nevruz kutlamalarında 21 Mart'ı bayram ilan etmeyi önerdi, CHP'yi sokak eylemlerine çağrı yapmamakla uyardı ve İBB yolsuzluk soruşturmasını ele aldı.  Filistin'deki durumu ve terörle mücadeleyi de değerlendirdi.",
    "longerSummary": "Cumhurbaşkanı Erdoğan, 21 Mart Nevruz Günü anma programında yaptığı konuşmada, Nevruz'un önemini vurgulayarak, 21 Mart'ın \"baharın ve kardeşliğin bayramı\" olarak ilan edilmesini önerdi ve bu teklifi parlamentoya sunacağını belirtti.  Konuşmasında, Türk dünyasının iş birliğinin önemini, Gazze'deki çatışmalar ve İsrail saldırılarını kınadı ve Türkiye'nin Filistin halkına desteğini dile getirdi.  Erdoğan, Nevruz'un tüm milletlerin bayramı olduğunu, Türk Devletleri Teşkilatı çatısı altında Nevruz Bayramı'nın ortak bir anma ve kutlama günü olarak kutlanmasını önerdiğini açıkladı.  Ayrıca, \"Terörsüz Türkiye\" hedefini vurgulayarak, terörle mücadeledeki adımları ve elde edilen başarıları anlattı.  \n\nİkinci bir konuşmasında, İstanbul'daki yolsuzluk operasyonunu bahane ederek sokakların karıştırılmak istenmesine karşı uyarıda bulunarak, CHP Genel Başkanı Kemal Kılıçdaroğlu'nu sert bir şekilde eleştirdi. CHP'nin sokak eylemlerine çağrısını \"çıkmaz sokak\" olarak nitelendirerek,  partiyi yolsuzluk ve terör örgütleriyle olan ilişkilerinden dolayı eleştirdi.  Yargının İBB'deki yolsuzluk ve terör soruşturmasına ilişkin iddialarına CHP'nin cevap veremediğini belirtti.  Erdoğan,  AK Parti'nin önceki dönem milletvekilleriyle yaptığı iftar programında yaptığı konuşmada ise, parti üyelerine teşekkür etti ve  Filistin'deki çatışmalar hakkında da değerlendirmelerde bulundu.  Son olarak, Dolmabahçe Çalışma Ofisi'nde çevrimiçi liderler toplantısına katıldığını da belirtmekte fayda var.",
    "category": "Siyaset",
    "tags": [],
    "source": [
        "ahaber",
        "bianet"
    ],
    "location": null,
    "popularityScore": 0,
    "createdAt": null,
    "image": null,
    "priority": null
}