{
    "id": null,
    "articleId": "a3a0656c-5f41-472f-b5a1-e22e9e13c6eb",
    "title": "Bahçeli, Öcalan'dan Meclis'te konuşma çağrısı",
    "content": "",
    "summary": "Bahçeli, Öcalan'ı Meclis'te konuşmaya, terörün bittiğini ilan etmeye çağırdı.  \"Umut hakkı\"ndan yararlanmasını teklif etti.",
    "longerSummary": "MHP Genel Başkanı Devlet Bahçeli, TBMM'deki grup toplantılarında ve basın açıklamalarında, Türkiye'deki terör sorununa çözüm bulmak için dikkat çekici önerilerde bulundu.  Önerilerin odağında, İmralı Cezaevi'nde bulunan PKK lideri Abdullah Öcalan yer alıyor.\n\nBahçeli, Öcalan'ı, terörün bittiğini ve PKK'nın tasfiye edildiğini TBMM'deki Demokrasi ve Eşitlik Partisi (DEM) grup toplantısında açıkça ilan etmeye çağırdı.  Bahçeli, Öcalan'ın bu çağrıya olumlu yanıt vermesi durumunda, \"umut hakkı\"ndan yararlanmasını sağlayacak yasal düzenlemelerin yapılacağını belirtti.  Bu \"umut hakkı\", hapis cezasına çarptırılan kişilerin iyi halden dolayı koşullu olarak serbest bırakılma olasılığını değerlendirmeyi kapsıyor.\n\nBahçeli'nin çağrıları, önceki açıklamalarında da bulunan \"her türlü hizmete hazırım\" diyen Öcalan'ın bu sözünü hatırlatarak yapıldı.  Bahçeli, bu çağrının amacının terörün tamamen sona erdirilmesi ve milli birliğin güçlendirilmesi olduğunu vurguladı.  MHP lideri,  \"terörsüz bir siyaset, terörsüz bir ülke, terörsüz bir gelecek\" hedefine ulaşmak için gereken adımları atmaya hazır olduklarını ifade etti.\n\nBahçeli, ayrıca Kürt vatandaşların sorunlarını çözmenin gerekliliğini belirtti, ancak \"Kürt sorunu\" kavramının bölücü terör örgütünün propagandası olduğunu vurguladı. Türkiye'nin yeni bir çözüm sürecine değil, ortak akla, dürüst ve samimi adımlara ihtiyacı olduğunu dile getirdi.  \n\nBahçeli,  DEM Partisi ile TBMM açılışında yapılan tokalaşmayı, barış çabalarının bir göstergesi olarak yorumladı, ancak bu tokalaşmanın çözüm sürecini yeniden başlatmak anlamına gelmediğini de özellikle belirtti.  DEM Partisi yetkilileri de  tokalaşmanın siyasetin olağan bir parçası olduğunu ve çözüm süreci gündeminde olmadığını ifade etti.\n\nBahçeli'nin açıklamaları,  Yeni Doğan Bebeklerine yönelik cinayetler soruşturması ve Sağlık Bakanı'nın bu konudaki rolü gibi diğer konulara da değindi.  Aynı zamanda, FETÖ elebaşı Fetullah Gülen'in ölümüne değinerek,  hiçbir kötülüğün cezasız kalmayacağını vurguladı.  Son olarak, Türkiye'deki seçimlerin zamanında yapılacağını ve ekonomik performans hakkında olumlu değerlendirmeler yaptı.",
    "category": "Siyaset",
    "tags": [],
    "source": [
        "Cumhuriyet",
        "NTV",
        "Euronews",
        "Habertürk"
    ],
    "location": null,
    "popularityScore": 0,
    "createdAt": null,
    "image": null,
    "priority": null
}