{
    "id": null,
    "articleId": "32d5ff06-21fe-45cc-a9b1-70b80604c558",
    "title": "Saymaz'a Gezi davası ev hapsi",
    "content": "",
    "summary": "Gazeteci İsmail Saymaz, \"hükümeti ortadan kaldırmaya teşebbüse yardım\" suçlamasıyla gözaltına alındı, ev hapsi ile serbest bırakıldı.  İfadesinde Gezi Parkı eylemlerinde rol almadığını, sadece gazetecilik faaliyeti yürüttüğünü belirtti.",
    "longerSummary": "Gazeteci İsmail Saymaz, \"Türkiye Cumhuriyeti Hükümetini ortadan kaldırmaya teşebbüse yardım etmek\" suçlamasıyla gözaltına alındı ve hakkında ev hapsi kararı verildi.  Soruşturma, Saymaz'ın Gezi Parkı eylemleriyle ilgili olarak Osman Kavala, Can Atalay, Çiğdem Mater Utku ve Ayşe Mücella Yapıcı ile irtibatı, sosyal medya paylaşımları ve söz konusu kişilerle görüşmelerinin içeriğinin tespit edilmesine dayanıyor. Savcılık, Saymaz'ın Gezi Parkı eylemlerinde aktif rol alarak sosyal medyada gerçek dışı bilgiler yaydığını ve vatandaşları kolluk kuvvetlerine karşı kışkırtmaya çalıştığını iddia ediyor.\n\nSaymaz ise ifadesinde, bu kişilerle sadece gazetecilik faaliyeti kapsamında görüştüğünü, Gezi Parkı eylemlerinin organize edilmesinde veya yaygınlaştırılmasında yer almadığını, sosyal medya paylaşımlarının haber amaçlı olduğunu ve hiçbir zaman sokağa çıkmaya veya kanun dışı eylemlere çağrıda bulunmadığını belirtti.  Kavala ile görüşmesinin Gezi Parkı eylemlerinden 1,5 yıl sonra, Can Atalay ile ise Taksim yayalaştırma projesi kapsamında gerçekleştiğini ifade etti.  14 Şubat 2025 tarihinde başlatılan soruşturmadan haberdar olmasına rağmen yurt dışı seyahatleri gerçekleştirdiğini belirten Saymaz, kaçma niyetinin olmadığını savunarak adli kontrol şartı olmaksızın serbest bırakılmasını talep etti.  Saymaz'ın ev hapsi kararı, adli kontrol şartıyla verildi.  Eşi Şeyda Saymaz, Halk TV Genel Yayın Yönetmeni Suat Toktaş ve bazı gazeteciler adliyeye destek için geldi.",
    "category": "Siyaset",
    "tags": [],
    "source": [
        "birgun",
        "cnnturk"
    ],
    "location": null,
    "popularityScore": 0,
    "createdAt": null,
    "image": null,
    "priority": null
}