{
    "id": null,
    "articleId": "f29ec6fd-1ec2-40da-97f2-41477a6043e0",
    "title": "Fidan, Kahire'de Gazze görüşmeleri",
    "content": "",
    "summary": "Dışişleri Bakanı Fidan, Kahire'deki İİT-Arap Birliği Gazze Temas Grubu toplantısına katılacak. Gazze'nin yeniden inşası, ateşkes ve Filistin'in tanınması görüşülecek.",
    "longerSummary": "Dışişleri Bakanı Hakan Fidan, 23 Mart 2025 tarihinde Kahire'de düzenlenecek İslam İşbirliği Teşkilatı (İİT) ve Arap Birliği Gazze Temas Grubu Bakanlar Komitesi Toplantısı'na katılacak.  Toplantının ana gündemi, 4 Mart 2025'te Arap Birliği Olağanüstü Zirvesi'nde kabul edilen ve 7 Mart 2025'te İİT Olağanüstü Dışişleri Bakanları Toplantısı'nda onaylanan Gazze'nin yeniden imar planının uygulamaya konulması.\n\nFidan'ın toplantıda yapacağı konuşmada, Türkiye'nin Gazze'nin yeniden imar planına olan desteğini teyit etmesi, ateşkesin kalıcı hale getirilmesinin önemini vurgulaması ve Gazze'ye insani yardımların yeniden başlatılması çağrısında bulunması bekleniyor. Ayrıca, Filistin'in bağımsız ve egemen bir devlet olarak tanınması yönündeki ortak çabalar da ele alınacak.\n\nGazze Temas Grubu, 11 Kasım 2023'te Riyad'da düzenlenen İİT-Arap Birliği Olağanüstü Ortak Zirvesi'nde kurulmuştur.  Grubun üyeleri arasında Türkiye, Filistin, Endonezya, Katar, Mısır, Nijerya, Suudi Arabistan ve Ürdün ile İİT ve Arap Birliği Genel Sekreterleri bulunmaktadır. Grup, Gazze'de kalıcı ve kapsamlı bir barış sağlamak amacıyla uluslararası girişimlerde bulunmuş ve Londra, Paris, New York, Washington, Ottawa, Brüksel, Oslo, Madrid ve Amman gibi çeşitli merkezlerde toplamda 18 girişim gerçekleştirmiştir.\n\nTürkiye Gazetesi'nin haberine göre, Gazze yeniden inşası planı üç aşamadan oluşuyor ve 2030 yılına kadar Gazze'nin yeniden inşa edilmesini ve iki milyon insanın yerinde kalmasını hedefliyor.  Plan, İngiltere, Fransa, Almanya ve İtalya gibi ülkeler tarafından da destekleniyor ve iki devletli çözümü savunuyor.  Fidan'ın ayrıca, İsrail'in Suriye'deki işgalini ve bu durumun bölgesel risklerini de gündeme getirmesi bekleniyor.",
    "category": "Siyaset",
    "tags": [],
    "source": [
        "milliyet",
        "hurriyet",
        "turkiye_gazetesi",
        "t24"
    ],
    "location": null,
    "popularityScore": 0,
    "createdAt": null,
    "image": null,
    "priority": null
}