{
    "id": null,
    "articleId": "62192a3e-0269-41f4-aa9b-8b28faedbd6c",
    "title": "İmamoğlu hakkında MASAK raporu: FETÖ bağlantıları",
    "content": "",
    "summary": "MASAK raporunda, İmamoğlu'nun taşınmazları ve FETÖ üyesiyle danışmanlık ilişkisi; 3 belediyeden FETÖ üyesine 10 milyon TL aktarıldığı belirtildi.",
    "longerSummary": "İstanbul Cumhuriyet Başsavcılığı'nın yürüttüğü terör ve yolsuzluk soruşturması kapsamında hazırlanan MASAK raporunda, Ekrem İmamoğlu'nun mal varlığı ve finansal ilişkileri inceleniyor. Rapora göre, İmamoğlu adına Balıkesir, İstanbul ve Çanakkale'de 17 taşınmaz satış yoluyla edinilirken, babasından Balıkesir'de 5 taşınmaz bağış yoluyla geçti.  \n\nRaporda, İmamoğlu'nun 2020-2025 yılları arasında, çeşitli suçlardan (dolandırıcılık, halkı kin ve düşmanlığa tahrik, görev kötüye kullanma vb.) soruşturma ve kovuşturma kayıtları bulunan kişilerle ticari faaliyetlerde bulunduğu belirtiliyor.  Özellikle, \"FETÖ üyeliği ve örgüte finans sağlamak\" suçlarından tutuklanan Erkan Karaarslan ile 1 milyon 754 bin TL'lik bir danışmanlık anlaşması olduğu iddia ediliyor.  Karaarslan'ın sahibi olduğu şirketlere, Avcılar, Beylikdüzü ve Sarıyer belediyelerinden toplam 10 milyon 329 bin TL danışmanlık ücreti aktarıldığı tespit edilmiş.\n\nRaporda ayrıca, İBB Medya AŞ Yönetim Kurulu Başkanı Murat Ongun'un banka hesaplarındaki artış, Şişli Belediye Başkan Yardımcısı Ebru Özdemir'in eski HDP Genel Başkan Yardımcısı Azad Barış ile olan finansal ilişkileri ve İBB Genel Sekreter Yardımcısı Mahir Polat'ın şüpheli kişilerle para transferleri de yer alıyor.  Raporda adı geçen bazı şüphelilerin bankalardaki kasalarına el konulmuştur.  İmamoğlu'nun, FETÖ/PYD ile bağlantılı 3 kişiyle gayrimenkul alım satım ilişkisi de raporun bulguları arasında yer alıyor.",
    "category": "Siyaset",
    "tags": [],
    "source": [
        "ahaber",
        "hurriyet"
    ],
    "location": null,
    "popularityScore": 0,
    "createdAt": null,
    "image": null,
    "priority": null
}