{
  "id": null,
  "articleId": "44188185-723d-4147-9c6c-8bd2b80dd423",
  "title": "Yeni yönetmelik: Planlı sezaryen kısıtlaması.",
  "content": "",
  "summary": "Tıp merkezlerinde planlı sezaryenler yasaklandı, normal doğum teşvik edildi.  Özel hastaneler hariç.",
  "longerSummary": "Sağlık Bakanlığı, 19 Nisan 2024'te Resmi Gazete'de yayımlanan \"Ayakta Teşhis ve Tedavi Yapılan Özel Sağlık Kuruluşları Hakkında Yönetmelik\" güncellemesiyle normal doğumu teşvik edici adımlar attı.  Yeni yönetmelik, özel hastaneleri kapsamamakla birlikte, ayakta teşhis ve tedavi yapılan özel sağlık kuruluşlarındaki (tıp merkezleri, poliklinikler, muayenehaneler) sağlık hizmetlerini düzenliyor.\n\n**Doğum Hizmetlerine İlişkin Değişiklikler:**\n\n* Tıp merkezlerinde tıbbi zorunluluk bulunmayan planlı sezaryenler yasaklandı.  Acil sezaryen durumları bu kısıtlamanın dışında tutuluyor.\n* Vajinal doğum hizmeti sunmak isteyen kuruluşlar, yönetmelikte belirtilen kriterlere uygun bir doğum ünitesi kurmak zorunda.\n* Ameliyathanesi olmayan tıp merkezlerinde doğum ünitesi kurulmasına izin verilmiyor.\n* Mevcut doğum ünitelerine sahip tıp merkezleri, 31 Aralık 2025 tarihine kadar ünitelerini yönetmelikte belirtilen fiziksel koşullara uygun hale getirmeli.\n* Doğum üniteleri, ameliyathaneye kolay ulaşılabilir, giriş çıkışları kontrol edilebilir ve genel sirkülasyondan uzak bir konumda olmalı, doğum salonu en az 16 metrekare olmalıdır.\n* Elektronik kayıt ve bildirim zorunlu hale getirildi.\n\n\n**Diğer Düzenlemeler:**\n\n* 24 saat kesintisiz hizmet veren ve en az 10 uzman tabipten oluşan tıp merkezleri, acil ünite ve cerrahi müdahale birimi kurabilirler.  Cerrahi müdahalelerin ikinci bir müdahale gerektirmeyecek nitelikte olması şartı aranıyor.\n* Uygulama izin belgesi alınması zorunlu.\n* İki veya daha fazla polikliniğin birleşmesiyle tıp merkezi kurulabilir.\n* Tıbbi tedavi uygulamalarının bilimsel standartlara uygunluğu için tıbbi endikasyon ve uygulama denetimleri yapılacak.\n\nYönetmelik, normal doğumun teşvik edilmesini amaçlarken, sezaryen doğumun tıbbi gereklilik durumlarında hala uygulanabileceğini vurguluyor.  Ancak, planlı sezaryenlerin tıbbi gerekçeler olmadan yapılmasının önüne geçmeyi hedefliyor.",
  "category": "Sağlık",
  "tags": [],
  "source": [
    "https://bianet.org/haber/ozel-tip-merkezlerinde-planli-sezaryen-yasaklandi-306631",
    "https://www.ahaber.com.tr/gundem/2025/04/20/bakanliktan-yeni-duzenleme-tip-merkezlerinde-planli-sezaryen-yapilamayacak-ozel-hastaneler-gecerli-degil",
    "https://www.ntv.com.tr/turkiye/bakanliktan-yeni-adim-tip-merkezlerinde-planli-sezaryen-yapilamayacak,KM3nzB27pkiV157KmQnh7w",
    "https://www.birgun.net/haber/tip-merkezlerinde-sezaryan-doguma-iliskin-duzenleme-resmi-gazete-de-616824"
  ],
  "location": null,
  "popularityScore": 0,
  "createdAt": null,
  "image": "image.jpg",
  "priority": null
}