{
  "id": null,
  "articleId": "c80c0f26-f5f5-4e98-acef-f618f4adb4b4",
  "title": "Yeni Anayasa ve İnfaz Kanunu Önerisi",
  "content": "",
  "summary": "MHP, yeni infaz kanunu ve anayasa için toplumda mutabakat olduğunu belirtiyor.  Yeni kanunun eşitlikçi, anlaşılır ve kalıcı olması gerektiğini vurguluyor.",
  "longerSummary": "Milliyetçi Hareket Partisi (MHP) Hukuk İşlerinden Sorumlu Genel Başkan Yardımcısı Feti Yıldız, yeni bir infaz kanunu ve yeni bir anayasa ihtiyacını vurgulayan bir açıklama yaptı.  Yıldız, toplumda bu konularda geniş bir mutabakat olduğunu iddia ediyor.\n\nYıldız'ın açıklamasına göre, mevcut infaz sistemi yetersiz ve yeni bir kanun gereklidir.  Yeni infaz kanununun;\n\n* **İnsan onuruna saygılı:**  Hükümlülerin de anlayabileceği sade ve anlaşılır bir dilde yazılması gerekmektedir.\n* **Eşit ve adil:** Tüm hükümlüler için eşit uygulama sağlamalıdır.\n* **Cezasızlık algısını önleyici:**  Cezasızlıkla ilişkilendirilebilecek uygulamalardan kaçınmalıdır.\n* **Islah edici:** Cezanın ıslah edici fonksiyonlarını gözetmelidir.\n* **Kalıcı:** Sık sık değişiklik gerektirmeyecek şekilde tasarlanmalıdır.\n\nolması gerektiğini belirtiyor.  Ayrıca, iyi bir infaz rejimi olmadan, ne kadar iyi Ceza ve Ceza Muhakemesi kanunları olursa olsun, ceza adaletinin tam olarak sağlanamayacağını vurguluyor.\n\nYıldız, yeni anayasanın ise Türkiye'nin geleceğini şekillendirecek büyük bir hukuki reform olduğunu ve Türkiye'nin milli kimliğini, coğrafi bütünlüğünü ve siyasi birliğini koruyacak güçlü bir anayasal çerçeveye ihtiyaç olduğunu belirterek, bu sürecin ertelenmemesi gerektiğini ifade ediyor.  Açıklamasında ayrıca hukuk devletinin temel ilkeleri olan kanun önünde eşitlik ve temel hak ve özgürlüklerin korunması üzerinde duruyor.",
  "category": "Siyaset",
  "tags": [],
  "source": [
    "https://t24.com.tr/haber/mhp-den-infaz-kanunu-cikisi-toplumda-buyuk-mutabakat-olustu,1233905",
    "https://www.birgun.net/haber/mhp-den-yeni-infaz-kanunu-mesaji-toplumda-buyuk-bir-mutabakat-var-616925"
  ],
  "location": null,
  "popularityScore": 0,
  "createdAt": null,
  "image": "image.jpg",
  "priority": null
}