{
  "id": null,
  "articleId": "26634fc3-082e-49b9-95d5-e28be0da0758",
  "title": "Beşiktaş-Göztepe: Berabere sona erdi",
  "content": "",
  "summary": "Beşiktaş, Göztepe'yi 1-1 berabere kaldı.  Rafa Silva Beşiktaş'ı öne geçirdi, İsmail Köybaşı beraberliği sağladı. Beşiktaş 6 maçta 5 kez kaybetti.",
  "longerSummary": "Trendyol Süper Lig'in 32. haftasında Göztepe ile Beşiktaş arasında Gürsel Aksel Stadı'nda oynanan maç 1-1 berabere sonuçlandı.\n\n**Maç Özeti:**\n\n* Beşiktaş, 10. dakikada Rafa Silva'nın golüyle 1-0 öne geçti.  Silva'nın 41. dakikada attığı gol ofsayt nedeniyle iptal edildi.\n* İlk yarı 1-0 Beşiktaş üstünlüğüyle sona erdi.\n* İkinci yarıya Göztepe hızlı başladı ve İsmail Köybaşı, muhteşem bir makas vuruşuyla beraberlik golünü attı (1-1).\n\n**Beşiktaş Performansı ve Yorumlar:**\n\n* Beşiktaş son 6 maçının 5'ini kazanamadı.\n* İlk yarıda iyi oynayan Beşiktaş, ikinci yarıda düşüş yaşadı.  Spor yazarları, takımın şahsi yeteneklere bağımlı olduğunu, istikrarsız ve oyun liderliğinden yoksun olduğunu belirttiler.\n* Bazı yorumcular, takımın orta alanının yetersizliğini, kadro tercihlerinin başarısızlığını ve bazı oyuncuların (Masuaku, Svensson) performansının düşük olduğunu vurguladılar.\n*  Immobile'nin kadroda yer almaması da eleştirildi.\n* Göztepe'nin disiplinli ve mücadeleci oyunu, Beşiktaş'ın başarısızlığında etkili oldu.\n* Beşiktaş'ın Avrupa kupalarına katılma şansı azaldı.\n* Hakem kararları (penaltı verilmemesi ve sarı kart verilmeyen pozisyonlar) da tartışma konusu oldu.\n\n**Göztepe Performansı:**\n\n* Göztepe, mücadeleci ve fiziksel bir oyun sergiledi.\n* İsmail Köybaşı'nın golüyle beraberliği yakaladı.\n\n\n**Özetle:** Beşiktaş, Göztepe karşısında hayal kırıklığı yaratan bir performans sergileyerek iki puan kaybetti ve Avrupa kupalarına katılma şansını azalttı.  Göztepe ise mücadeleci oyunu ve İsmail Köybaşı'nın muhteşem golüyle değerli bir puanı hanesine yazdırdı.  Maç, Beşiktaş'ın istikrarsızlığı, liderlik eksikliği ve kadro sorunlarını gözler önüne serdi.",
  "category": "Spor",
  "tags": [],
  "source": [
    "https://www.takvim.com.tr/spor/2025/04/19/besiktasin-goztepeye-attigi-gole-ofsayt-engeli-iste-goruntu",
    "https://www.takvim.com.tr/spor/2025/04/19/ismail-koybasi-besiktasa-attigi-golle-olay-oldu-iste-o-vurus",
    "https://www.takvim.com.tr/spor/2025/04/20/besiktasin-yildizina-goztepe-maci-sonrasi-sok-sozler-ben-olsam-futbolu-birakirim"
  ],
  "location": null,
  "popularityScore": 0,
  "createdAt": null,
  "image": "image.jpg",
  "priority": null
}