{
  "id": null,
  "articleId": "a616f875-7a60-44f1-a5d7-29527e77c7ad",
  "title": "CHP Filistin yürüyüşü: Polis müdahalesi",
  "content": "",
  "summary": "CHP'nin Gazze yürüyüşü polisin müdahalesiyle karşılaştı.  Valilik, yürüyüşü provokasyon olarak nitelendirdi.  Aslı Baykal CHP'yi eleştirdi. İHH'nın yürüyüşüne izin verildi.",
  "longerSummary": "CHP'nin Gazze'deki olaylara verdiği tepki ve düzenlediği izinsiz yürüyüş, çeşitli tartışmalara ve eleştirilere yol açtı.  Parti, Gazze'deki durumu protesto etmek amacıyla İstanbul'da Tünel'den Taksim'e bir yürüyüş düzenledi. Ancak bu yürüyüş, İstanbul Valiliği tarafından yasaklandı ve ulaşım kısıtlamaları getirildi.  Valilik, Taksim Meydanı'nda gösterilere izin verilmediğini ve CHP'nin bu çağrısının provokasyon olduğunu belirtti.  Yürüyüşe katılan CHP'liler, polis barikatlarını aşmaya çalışırken polis müdahalesi yaşandı ve bazı yaralanmalar meydana geldi.  CHP,  valiliğin kararına tepki göstererek, anayasal haklarının engellendiğini ve suç duyurusunda bulunacaklarını açıkladı.  \n\nCHP eski Genel Başkanı Deniz Baykal'ın kızı Aslı Baykal, CHP'nin yürüyüşünü eleştirerek, bunun siyasi kazanım elde etmek amacıyla toplum vicdanını istismar etmek olduğunu ve samimiyetten uzak olduğunu belirtti.  Baykal, CHP'nin Filistin konusunda daha etkili politikalar üretmesi gerektiğini ve yolsuzluk iddialarını örtbas etmek için bu konuyu kullanmaması gerektiğini vurguladı.  İBB'nin yolsuzluk iddialarına da gönderme yapan Baykal, CHP'nin yasa dışı eylemlerle kamu düzenini bozmaya çalıştığını iddia etti.\n\nİHH ise aynı gün, İstanbul'da Gazze'ye destek amacıyla izinli bir yürüyüş düzenledi. Bu yürüyüşe polisin güvenlik önlemleriyle yardımcı olduğu ve  \"Mehmetçik Gazze'ye\" sloganları atıldığı belirtildi.  Bu durum, CHP'nin yürüyüşüne izin verilmezken İHH'nın yürüyüşüne izin verilmesi konusunda karşılaştırma ve eleştirilere yol açtı.  Cumhurbaşkanı Erdoğan'ın Gazze'ye destek çağrısı ve CHP'nin yürüyüşüne polis müdahalesi arasındaki farklılık da eleştiri konusu oldu.  İstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu da CHP'nin yürüyüşünün engellenmesine tepki gösterdi.",
  "category": "Siyaset",
  "tags": [],
  "source": [
    "https://bianet.org/haber/taksim-ve-sishane-metro-istasyonlari-kapatildi-306614",
    "https://t24.com.tr/haber/chp-ye-yasak-ihh-ye-serbest-uskudar-da-mehmetcik-gazze-ye-sloganlari,1233930",
    "https://www.ahaber.com.tr/gundem/2025/04/19/istanbul-valisi-davut-gulden-chpnin-provokasyonuna-tepki-filistini-siyasetinize-alet-etmeyin",
    "https://www.ahaber.com.tr/gundem/2025/04/19/aylarca-katliamlari-gormezden-gelen-chpnin-sozde-filistin-yuruyusune-asli-baykaldan-sert-tepki-niyeti-siyasi-kazanim-elde-etmek",
    "https://bianet.org/haber/chp-istanbulun-gazze-yuruyusune-polis-mudahalesi-306622"
  ],
  "location": null,
  "popularityScore": 0,
  "createdAt": null,
  "image": "image.jpg",
  "priority": null
}