{
  "id": null,
  "articleId": "93d940d8-5443-4851-983a-a1581197951b",
  "title": "Arınç, siyasi tutuklamaları eleştirdi",
  "content": "",
  "summary": "Arınç, İmamoğlu'nun tutuklanmasını ve kayyım atamalarını eleştirdi.  Siyasi tutuklulukların olmaması gerektiğini, Atalay kararı için \"gereği yapılmalı\" dedi.",
  "longerSummary": "Eski Başbakan Yardımcısı Bülent Arınç, TV100'de Talat Atilla ile yaptığı programda çeşitli konulara değindi.  Arınç,  CHP Genel Başkanı Kemal Kılıçdaroğlu'nun cumhurbaşkanı adayı Ekrem İmamoğlu'nun diplomasının 35 yıl sonra iptal edilmesini \"kazınmış hak\" olarak nitelendirerek eleştirdi ve idare hukuku profesörlerinin de bu iptalin yanlış olduğunu düşündüğünü belirtti.  İmamoğlu'nun ve diğer CHP'li belediye başkanlarının tutuklanmasını \"siyasi tutukluluk\" olarak tanımlayarak kınadı.  Arınç,  yargılama sürecinde önce iddianamenin yazılması, ardından suçun mahkeme tarafından tespit edilmesi ve sonrasında tutuklama gibi tedbirlerin değerlendirilmesi gerektiğini, büyükşehir belediye başkanlarının tutuksuz yargılanmasının esas olması gerektiğini vurguladı.  Bu görüşlerini Selahattin Demirtaş'ın davasına da uyarlayarak dile getirdi.\n\nAyrıca, TBMM Başkanvekili Gülizar Biçer Karaca'nın TİP Hatay Milletvekili Can Atalay'a ilişkin Anayasa Mahkemesi kararını TBMM'de okumasıyla ilgili olarak \"Okunmuştur, iş bitmiştir. Bundan sonra gereği yapılmalıdır\" dedi.\n\nArınç, CHP Genel Başkanı Özgür Özel'in iktidara yönelik \"cuntacı\" benzetmesini sert bir dille eleştirdi. Bu ifadenin yanlış ve  AK Parti'yi ve Cumhurbaşkanı Erdoğan'ı itham etmek için kullanılamayacak kadar ağır bir suçlama olduğunu belirtti.  Kendi deneyimlerine atıfta bulunarak, Erdoğan, Erbakan ve kendisinin tutuksuz yargılandığını ve karar kesinleştikten sonra cezaevine girdiğini hatırlattı.  Özel'in bu tür sert söylemlerinden kaçınması gerektiğini ve İmamoğlu'nun babasının bedduasını da uygunsuz bulduğunu ifade etti.",
  "category": "Genel",
  "tags": [],
  "source": [
    "https://www.birgun.net/haber/bulent-arinc-tan-ekrem-imamoglu-nun-tutuklanmasina-elestiri-616904",
    "https://bianet.org/haber/arinc-belediye-baskanlarinin-tutuklanmasi-yanlis-306630"
  ],
  "location": null,
  "popularityScore": 0,
  "createdAt": null,
  "image": "image.jpg",
  "priority": null
}