{
  "id": null,
  "articleId": "fcc02876-f12d-4f34-802c-f897b3e5cdca",
  "title": "Minguzzi davası: Tehditler ve yayın yasağı",
  "content": "",
  "summary": "Candaş Tolga Işık'ın, 15 yaşında öldürülen Mattia Minguzzi'nin ailesini konuk edeceği programı, tehditler nedeniyle yayınlanmayabilir.  Aileye koruma verildi.",
  "longerSummary": "15 yaşındaki Mattia Ahmet Minguzzi, 24 Ocak 2025 tarihinde Kadıköy Hasanpaşa Mahallesi'ndeki bir pazarda arkadaşlarıyla kaykay malzemesi alırken B.B. ve U.B. isimli şahıslarla tartışma yaşadı. Tartışmanın ardından B.B. tarafından bıçaklanan ve U.B. tarafından tekmelenerek ağır yaralanan Minguzzi, hastaneye kaldırıldı.  9 Şubat 2025'te hayatını kaybetti.  Daha sonra mezarına da saldırı gerçekleştirildi.\n\nCandaş Tolga Işık, \"Az Önce Konuştum\" programında Minguzzi ailesini konuk edeceğini duyurdu. Ancak programın yayınlanmaması için Işık'a tehditler geldi.  Işık, tehditlerin Minguzzi davasıyla ilgilenen herkesi susturmayı amaçlayan organize bir suç örgütü tarafından yapıldığını iddia etti.  Minguzzi'nin annesi, babası ve teyzesine koruma tedbiri verildi. Işık, bu davanın Asayiş Şube tarafından değil, organize suç birimleri tarafından soruşturulması gerektiğini savundu ve  bu örgütün 18 yaş altı çocukları suç işlemeye teşvik ettiğini, düşük cezalar almalarını kullanarak örgütün büyümesini sağladığını belirtti.  Işık ve diğerleri, bu tür \"yeni nesil suç örgütlerine\" karşı acil yasal düzenleme çağrısında bulundu.  Dünya Gazetesi yazarı Prof. Dr. Deniz Ülke Kaynak da İçişleri Bakanı Ali Yerlikaya'ya konuya müdahale etmesi için çağrıda bulundu.",
  "category": "Suç",
  "tags": [],
  "source": [
    "https://t24.com.tr/haber/candas-tolga-isik-mattia-ahmet-minguzzi-nin-ailesini-konuk-alacakti-program-icin-tehdit-ediliyorum-viz-gelir-tiris-gider-,1233932",
    "https://www.dunya.com/gundem/ahmet-minguzzinin-ailesini-konuk-edecekti-candas-tolga-isik-acikladi-program-icin-tehdit-ediliyorum-haberi-772955",
    "https://www.birgun.net/haber/minguzzi-ailesini-konuk-edecegini-aciklayan-candas-tolga-isik-programi-yapmamam-icin-beni-tehdit-ediyorlar-616967"
  ],
  "location": null,
  "popularityScore": 0,
  "createdAt": null,
  "image": "image.jpg",
  "priority": null
}