{
  "id": null,
  "articleId": "db93decf-fe85-4c9c-808b-cab3cc3ec609",
  "title": "Önder'in sağlık durumu kritik; tedavi sürüyor.",
  "content": "",
  "summary": "Sırrı Süreyya Önder'in kalp ameliyatı sonrası yoğun bakım tedavisi sürüyor. Sağlık durumu stabil.  İmralı heyetinde değişiklik olmayacak.",
  "longerSummary": "TBMM Başkanvekili ve DEM Parti İstanbul Milletvekili Sırrı Süreyya Önder, 15 Nisan 2025 Salı günü geçirdiği kalp krizi sonucu Şişli Nightingale Hastanesi'ne kaldırıldı.  Aort yırtılması teşhisi konulan Önder, yaklaşık 12 saat süren acil bir ameliyat geçirdi ve yoğun bakıma alındı.  Ameliyat sonrası durumu kritik olmasına rağmen, son açıklamalara göre sağlık durumu stabil olarak seyrediyor.  Doktorlar, vücudunun ve organlarının dinlenmesi için bu stabil durumun olumlu olduğunu belirtiyorlar.  Ancak, 12 saatlik ameliyatın ardından hayati tehlikesinin devam ettiği belirtiliyor.  Kardeşi Ali Önder, durumun stabil olmasının umut verici olduğunu, ancak risklerin devam ettiğini ifade etti.  Yeğeninin Önder ile görüşmesinde reaksiyon verdiğini ancak bunun uyutulma sürecinin bir parçası olduğunu ve bir ölçüt teşkil etmediğini söyledi.  Ali Önder, yoğun bakıma girmekten kaçındığını, doktorların verdiği bilgilerle yetindiğini belirtti.  Ameliyat sonrası göğüsünün tedbir amaçlı açık bırakıldığını, ancak daha sonra kapatıldığını da ekledi.\n\nDEM Parti, Önder'in sağlık durumu hakkında düzenli olarak açıklamalar yapıyor ve durumun stabil olduğunu, yoğun bakım tedavisinin devam ettiğini belirtiyor. Parti, Önder'in İmralı Heyeti'ndeki yerinin bir başkasına verileceğine dair haberleri yalanlayarak, önceliğin Önder'in sağlığı olduğunu vurguladı. Adalet Bakanı ile yapılması planlanan görüşmenin, Önder'in sağlık durumu ve Pervin Buldan'ın hastane yoğunluğu nedeniyle DEM Parti Grup Başkanvekilleri tarafından gerçekleştirileceği açıklandı.\n\nAmedspor, Çorumspor maçı öncesinde Önder'e destek amacıyla \"Geçmiş olsun Sırrı abi\" yazılı bir pankart açtı.  Taraftarlar da \"Barışın yüreği büyüktür, bu yürek susmayacak, seninleyiz Sırrı abê\" ve \"Diren ha diren Sırrı abe\" sloganları attı.  TFF'nin izniyle gerçekleştirilen bu gösteriler tribünlerden alkış aldı.  Sayısız siyasi figür ve ünlü isim de Önder'i hastaneye ziyaret etti. Bunlar arasında Meclis Başkanvekili Bekir Bozdağ, Kürdistan İslami Birlik Partisi Genel Başkanı Selahaddin Muhammed Bahaddin, CHP ve AKP heyetleri, eski Kültür ve Turizm Bakanı Mahir Ünal, Adıyaman Belediye Başkanı Abdurrahman Tutdere, eski Esenyurt Belediye Başkanı Kemal Deniz Bozkurt, yazar İhsan Eliaçık, sanatçı Yılmaz Erdoğan ve yönetmen Sinan Çetin yer alıyor.",
  "category": "Siyaset",
  "tags": [],
  "source": [
    "https://www.birgun.net/haber/amedspor-dan-sirri-sureyya-onder-pankarti-616822",
    "https://www.turkiyegazetesi.com.tr/gundem/sirri-sureyya-onderin-sagligi-iyiye-gidiyor-mu-kardesi-igneyle-kuyu-kazdilar-diyerek-acikladi-1110123",
    "https://www.birgun.net/haber/dem-parti-den-aciklama-sirri-sureyya-onder-in-saglik-durumu-stabil-616976",
    "https://www.dunya.com/gundem/dem-parti-adalet-bakani-ile-gorusme-grup-baskanvekilleri-tarafindan-yapilacak-haberi-772952",
    "https://www.milliyet.com.tr/gundem/sirri-sureyya-onderin-kardesinden-saglik-durumuna-iliskin-aciklama-7354987",
    "https://www.milliyet.com.tr/gundem/imrali-heyetinde-yeni-isim-olacak-mi-dem-partiden-aciklama-7354892",
    "https://www.birgun.net/haber/dem-parti-den-sirri-sureyya-onder-aciklamasi-imrali-heyetinde-olmayacagi-iddialari-yalanlandi-616930",
    "https://www.cnnturk.com/turkiye/son-dakika-imrali-heyetine-yeni-isim-mi-dahil-olacak-dem-partiden-sirri-sureyya-onder-aciklamasi-2272864",
    "https://www.posta.com.tr/gundem/imrali-heyetinde-yeni-isim-olacak-mi-dem-partiden-aciklama-2852515",
    "https://www.ensonhaber.com/gundem/imrali-heyeti-sirri-sureyya-onderin-tedavisi-suruyor",
    "https://www.sabah.com.tr/gundem/2025/04/20/son-dakika-sirri-sureyya-onderin-saglik-durumu-nasil-dem-partiden-yeni-aciklama",
    "https://t24.com.tr/haber/dem-parti-den-sirri-sureyya-onder-aciklamasi,1233909",
    "https://www.dunya.com/gundem/sirri-sureyya-onderin-durumu-nasil-kardesi-ali-onderden-aciklama-haberi-772969",
    "https://www.ensonhaber.com/gundem/sirri-sureyya-onderin-kizindan-duygulandiran-paylasim",
    "https://t24.com.tr/haber/sirri-sureyya-onder-in-kardesinden-saglik-durumuna-iliskin-aciklama,1233943",
    "https://www.hurriyet.com.tr/gundem/sirri-sureyya-onderin-kardesi-son-durumunu-acikladi-42771350",
    "https://www.birgun.net/haber/sirri-sureyya-onder-in-kardesinden-saglik-durumuna-iliskin-aciklama-616966",
    "https://www.ntv.com.tr/turkiye/sirri-sureyya-onderin-kardesi-ali-onder-zor-bir-ameliyat-umitliyiz-bekliyoruz,3VXZJJKEm0elI2Mk4lgZYQ"
  ],
  "location": null,
  "popularityScore": 0,
  "createdAt": null,
  "image": "image.jpg",
  "priority": null
}