{
  "id": null,
  "articleId": "e243a54a-3e22-48b5-9ebc-631a5d15afcf",
  "title": "Amenerrasulü: Anlamı, Okunuşu, Faziletleri",
  "content": "",
  "summary": "Amenerrasulü, Bakara Suresi'nin son iki ayetidir.  Okunmasının birçok faydası hadislerde belirtilmiştir. İnşirah Suresi ise göğsün açılması hadisesine işaret eder, sıkıntı giderir.",
  "longerSummary": "Bu metinler, Kur'an'ın Bakara suresinin son iki ayeti olan \"Amenerrasulü\" (285-286) ve İnşirah suresinin (94) önemini, faziletlerini ve tefsirlerini ele almaktadır.\n\n**Amenerrasulü (Bakara 285-286):**\n\n* **Anlamı:**  \"Peygamber, Rabbinden kendisine indirilene iman etti. Müminler de iman ettiler. Hepsi Allah'a, meleklerine, kitaplarına ve peygamberlerine iman etti. Biz Allah'ın peygamberleri arasında hiçbirini ayırmayız...  (285) Allah hiç kimseye gücünün yeteceğinden başkasını yüklemez. Herkesin kazandığı (hayır, iyilik, sevap) lehine, yaptığı (şer, kötülük) de aleyhinedir... (286)\"  Ayetler, peygamberin ve müminlerin imanının kapsamını, Allah'ın adaletini ve kullarına gücü yettiğinden fazla yük yüklememesini vurgular.  286. ayet, daha önceki ayetteki (Bakara 284) hesaba çekilme endişelerine cevap niteliğindedir.\n\n* **Okunuşu:** Metinde Arapça yazımı ve Latin harflerle yazılışı mevcuttur.\n\n* **Faziletleri:** Hadisler ve sahabe sözlerine göre, Amenerrasulü'nün gece okunmasının birçok manevi faydası olduğu belirtilir.  Geceyi ibadetle geçirmiş gibi sevap kazandırdığı, her şeye yettiği, kötülüklerden koruduğu,  ölü için kabir başında okunmasının müstehap olduğu belirtilmektedir.  Hz. Ömer ve Hz. Ali'nin de Amenerrasulü'nün okunmasının önemine dair sözleri aktarılmıştır.  Hz. Abdullah İbni Mes'ud'un rivayeti ise, Amenerrasulü'nün Miraç'ta Peygamberimize verilen üç şeyden biri olduğunu ifade eder.  İmam Nevevi ve İbn Abidin'in de bu ayetlerin fazileti hakkında görüşleri mevcuttur.\n\n* **Tefsiri:** Muhammed Ebussuud Efendi başta olmak üzere, Beydavi, Celaleyn ve Bursevi gibi birçok tefsir kitabında ayetlerin derin anlamları geniş bir şekilde ele alınmıştır. Metin, Ebussuud Efendi'nin tefsirinden örnekler sunmaktadır. Tefsir, ayetlerin kelime anlamlarından başlayarak, ayetlerin indirilme sebeplerine, iman kavramının farklı boyutlarına ve ayetlerin içerdiği dualara kadar geniş bir yelpazede yorumlamalar yapmaktadır.\n\n**İnşirah Suresi (94):**\n\n* **Anlamı:** \"Göğsünü açmadık mı? Ve yükünü üzerinden almadık mı? O yük ki belini büküyor ve şanını yükseltmedik mi?  Şüphesiz ki her zorlukla birlikte bir kolaylık vardır.  Şüphesiz ki her zorlukla birlikte bir kolaylık vardır. Öyleyse, boş kaldığında yine kalk ve yalnızca Rabbine yönel.\"  Sure, zorlukların ardından gelecek kolaylıkları ve yalnızca Allah'a yönelmeyi vurgular.\n\n* **Okunuşu:** Metinde Arapça yazımı ve Latin harflerle yazılışı mevcuttur.\n\n* **Faziletleri:**  Hadislere göre, İnşirah suresinin okunmasının kişinin sıkıntılarını giderdiği, ferah verdiği ve rahatlattığı belirtilmiştir.  Peygamberimizin Şakk-ı Sadr (göğsünün yarılması) hadisesi ile ilişkilendirilir.\n\n* **Şakk-ı Sadr Hadisesi:** Peygamberimizin çocukluğunda yaşadığı ve göğsünün açılıp temizlendiği mucizevi olay anlatılmıştır.  Halime Hatun'un rivayeti, bu hadisenin ayrıntılarını aktarmaktadır.\n\n* **Tefsiri:** Kadı Beydavi, Ebussuud Efendi ve Fahreddin Razi gibi İslam alimlerinin tefsirlerinden örnekler verilmiştir. Tefsir, ayetlerin iniş sebeplerini ve farklı yorumlarını ele almaktadır.\n\nGenel olarak metinler, \"Amenerrasulü\" ve İnşirah surelerinin İslam kültüründe önemli bir yere sahip olduğunu, sıkıntılı zamanlarda okunmalarının tavsiye edildiğini ve birçok manevi fayda sağladığını vurgulamaktadır.  Metin ayrıca, bu surelerin tefsirlerinin İslam alimleri tarafından ayrıntılı olarak ele alındığını göstermektedir.",
  "category": "Din",
  "tags": [],
  "source": [
    "https://www.turkiyegazetesi.com.tr/yasam/amenerrasulu-turkce-anlami-okunusu-ve-faziletleri-bakara-suresinin-bu-ayetlerini-ne-zaman-okumaliyiz-1063910",
    "https://www.turkiyegazetesi.com.tr/yasam/insirah-suresi-okunusu-ve-faziletleri-derin-anlamiyla-birlikte-bu-sure-ne-zaman-okunmali-1064742"
  ],
  "location": null,
  "popularityScore": 0,
  "createdAt": null,
  "image": "image.jpg",
  "priority": null
}