{
  "id": null,
  "articleId": "15fa54aa-e502-49d6-ac30-c4cbf64cdc62",
  "title": "Türkiye'de Doğum Yardımı Başvuruları",
  "content": "",
  "summary": "170 bin doğum yardımı başvurusu alındı. Mayıs ayında ödemeler başlayacak.  İlk çocuk 5000 TL, ikinci çocuk aylık 1500 TL, üçüncü çocuk aylık 5000 TL destek alacak.",
  "longerSummary": "Türkiye'de azalan doğurganlık oranı ve artan yaşlı nüfus oranı nedeniyle Aile ve Sosyal Hizmetler Bakanlığı, aile odaklı politikalarını güçlendirmeye odaklanıyor.  Bakan Mahinur Özdemir Göktaş, 2025 Aile Yılı kapsamında alınan önlemleri ve ilerlemeyi özetledi.\n\n**Doğum Destek Sistemi:** 1 Ocak 2025'ten itibaren doğan çocuklar için uygulanan sistemde; ilk çocuk için 5.000 TL tek seferlik ödeme, ikinci çocuk için aylık 1.500 TL ve üçüncü çocuk için aylık 5.000 TL ödeme yapılıyor.  8 Nisan'dan itibaren e-Devlet üzerinden başvurular alınmaya başlandı ve 169.921 başvuru yapıldı. Mayıs ayında ödemelerin annelerin hesaplarına yatırılmaya başlanması planlanıyor. Başvuruların %43'ü ilk çocuk, %30'u ikinci çocuk ve %18'i üçüncü çocuk için yapılmış olup, en çok başvuru İstanbul, Ankara ve Şanlıurfa'dan geldi.  Başvuru için herhangi bir şart aranmıyor.\n\n**Aile ve Gençlik Fonu:**  2024'te deprem bölgesinde başlatılan ve 81 ile yaygınlaştırılan fon, 18-29 yaş arası evlenen genç çiftlere destek sağlıyor. 91.179 çift fon için başvuruda bulundu. Fonun uygulanmasıyla 18-29 yaş aralığında evlenen genç oranı %62'den %64'e yükseldi.  Ortalama evlilik yaşı kadınlarda 25,8, erkeklerde 27,9'a yükselmiş durumda.\n\n**Diğer Önlemler:**  Aile odaklı çalışmaları desteklemek amacıyla,  Cumhurbaşkanı Yardımcısı Cevdet Yılmaz başkanlığında Nüfus Politikaları Kurulu ve Aile Enstitüsü kuruldu.  Özel sektör firmaları ile genç çiftlere beyaz eşya ve ev eşyası alımlarında %40'a varan indirimler sağlanması için görüşmeler yapılıyor. THY ve TCDD de ailelere yönelik indirimler sunuyor.  Koruyucu aile sistemini güçlendirmek için \"Gönül Elçileri Projesi\" devam ediyor.  Doğum sonrası izinlerin artırılması için çalışmalar yürütülüyor ve \"komşu anne\" modeli gibi farklı çocuk bakım modelleri değerlendiriliyor. Sosyal medyadaki zararlı içeriklerle mücadele için 2023'te 2.500'den fazla içeriğe müdahale edildi ve 13 yaş altı ile 13-16 yaş arası çocuklar için iki aşamalı bir düzenleme üzerinde çalışılıyor. Bakan Göktaş, kadınları güçlendirmenin ve sağlıklı aileleri desteklemenin önemini vurguladı.  Doğurganlık oranının düşüklüğü ve yaşlanan nüfusun gelecekteki potansiyel sorunları (örneğin, askerlik çağındaki genç nüfusun azalması) vurgulandı.",
  "category": "Siyaset",
  "tags": [],
  "source": [
    "https://www.ahaber.com.tr/ekonomi/2025/04/19/5-bin-liralik-dogum-yardimi-ne-zaman-yatacak-bakan-goktas-tarih-verdi",
    "https://www.cnnturk.com/ekonomi/dogum-yardimi-ne-zaman-yatacak-2025-5-bin-tl-dogum-yardimi-ne-zaman-yatacak-bakan-goktas-acikladi-2272911",
    "https://www.turkiyegazetesi.com.tr/ekonomi/170-bin-basvuru-yapildi-dogum-yardimi-mayista-hesaba-yatacak-1110007"
  ],
  "location": null,
  "popularityScore": 0,
  "createdAt": null,
  "image": "image.jpg",
  "priority": null
}