{
  "id": null,
  "articleId": "d2b03128-018c-49cc-ae9e-37beabfa6083",
  "title": "İlk İnsansı Robot Yarı Maratonu",
  "content": "",
  "summary": "Pekin'de 20'den fazla insansı robot, 21 km'lik yarı maratona katıldı.  Kazanan robot, 2 saat 40 dakikada bitiş çizgisini geçti.  Robotlar, insan koşucularından oldukça geride kaldı.",
  "longerSummary": "Pekin'de düzenlenen dünyanın ilk insansı robot yarı maratonu, 20'den fazla iki ayaklı robotun 21 kilometrelik bir parkuru tamamlamaya çalışmasını içeriyordu.  Yarış, 12.000 insan koşucusunun katıldığı ana yarışın yanında, ayrı bir parkurda gerçekleştirildi. Robotlar, çeşitli şirketler ve üniversitelerden gelen ekipler tarafından geliştirildi ve Çin'in insansı robot teknolojisindeki ilerlemesini sergilemek amacını taşıyordu.\n\nKazanan robot, Pekin İnsansı Robot İnovasyon Merkezi tarafından geliştirilen \"Tiangong Ultra\" oldu ve yarışı 2 saat 40 dakika 42 saniyede tamamladı. Bu süre, insan dünya rekorunun oldukça gerisinde kaldı.  Robotlar, yarış sırasında yeni pillerle takviye edildi ve  bazıları düştüğü ya da dengesini kaybettiği için ekip üyelerinin müdahalesine ihtiyaç duydu. Birçok robot tasma ile kontrol edilirken, bazıları uzaktan kumanda ile yönetildi.  Tiangong Ultra'nın tasarımındaki uzun bacaklar ve insan hareketlerini taklit eden algoritması, başarısına katkıda bulundu.  Yarış, Çin'in 2025 yılına kadar insansı robot endüstrisinde seri üretim ve güvenli tedarik zincirleri kurma hedefini vurguladı.  Yarış aynı zamanda, yapay zeka ve robotların potansiyel risklerine dair artan endişelerin arka planında gerçekleşti.",
  "category": "Teknoloji",
  "tags": [],
  "source": [
    "https://www.takvim.com.tr/dunya/insansi-robotlar-maratonda-insanlarla-yaristilar-dusen-kalkan-kirilan-6120443",
    "https://www.ntv.com.tr/teknoloji/cinli-robotlar-insanlara-karsi-maraton-kostu-yapay-zekada-cita-yukseliyor,bRGd8-uC9kenTebioxdFcQ"
  ],
  "location": null,
  "popularityScore": 0,
  "createdAt": null,
  "image": "image.jpg",
  "priority": null
}