{
  "id": null,
  "articleId": "00de81e7-5c36-4c8c-9109-fe62f1a4c21f",
  "title": "İzmir'de 100 Milyonluk Devre Mülk Dolandırıcılığı",
  "content": "",
  "summary": "100 milyon TL'lik devre mülk dolandırıcılığı; 25 şüpheliden 17'si tutuklandı.  Önceki iş yerlerinden elde edilen verilerle mağdurlara ulaşıldı.",
  "longerSummary": "İzmir Cumhuriyet Başsavcılığı tarafından yürütülen bir soruşturma sonucunda, yaklaşık 100 milyon TL değerinde devre mülk dolandırıcılığı yapan bir suç örgütü ortaya çıkarıldı.  Soruşturma kapsamında 19 Mart 2024 tarihinde İzmir, İstanbul, Yalova, Balıkesir, Bursa, Manisa ve Muğla'da 25 şüpheli yakalandı ve bunlardan 17'si tutuklandı.\n\nSuç örgütü, daha önce devre mülk şirketlerinde çalışmış kişilerin elde ettiği kişisel verileri kullanarak mağdurlara ulaştı. Yabancı uyruklu kişiler üzerine kayıtlı cep telefonları ile mağdurlarla iletişime geçen örgüt üyeleri, kurdukları paravan şirketler aracılığıyla kendilerini yurt içi ve dışında yetkili firmalar olarak tanıttı.\n\nMağdurlara, yabancıların Türkiye'de vatandaşlık almak için devre mülklere piyasa fiyatının 10 katını ödediği yönünde yanlış bilgiler verildi. Lüks oteller, toplantı salonları ve kiralık ofisler gibi yerlerde mağdurlar ağırlanarak güven sağlandı.  Ardından, hisseli tapuların tek bir tapuya dönüştürülmesi gerekçesiyle metrekare başına 300.000 ila 750.000 TL arasında para talep edildi.  Ödeme güçlüğü çeken mağdurlardan ise, kredi puanlarına bakma bahanesiyle cep telefonları alınarak, bilgileri olmadan kredi çekilerek para aktarıldı.\n\nPolisin tespitlerine göre, örgüt yaklaşık 300 kişiyi dolandırdı ve elde edilen parayı döviz ve altın alarak aklamaya çalıştı. Mağdurlarla satış sözleşmesi yerine reklam sözleşmesi imzalanması da tespit edilen yöntemler arasındaydı.  Soruşturma devam ediyor.",
  "category": "Suç",
  "tags": [],
  "source": [
    "https://www.ntv.com.tr/turkiye/100-milyonluk-cark-desifre-oldu-hisseli-tapu-yalaniyla-tuzak-kurdular,487XjkjxXkOUcJwnbwNAqQ",
    "https://www.sabah.com.tr/yasam/zmirdeki-100-milyon-liralik-devre-mulk-vurgununun-yeni-detaylari-ortaya-cikti-7337981"
  ],
  "location": null,
  "popularityScore": 0,
  "createdAt": null,
  "image": "image.jpg",
  "priority": null
}