{
  "id": null,
  "articleId": "18651769-817c-45fa-b93f-c8ce2d29ee8f",
  "title": "3 Yaşındaki Çocuk, Düğünde Sigara İçmiş",
  "content": "",
  "summary": "3 yaşındaki çocuk düğünde sigara içerken görüntülendi. Annesi gözaltına alınıp adli kontrolle serbest bırakıldı. Çocuğun devlet korumasına alınması değerlendiriliyor.",
  "longerSummary": "Eskişehir'in Odunpazarı ilçesinde düzenlenen bir düğünde, annesinin kucağında 3-4 yaşlarında bir çocuğun sigara içtiğinin görüldüğü görüntüler sosyal medyada paylaşıldı.  Görüntüler üzerine Eskişehir Cumhuriyet Başsavcılığı soruşturma başlattı. Çocuğun annesi S.B., \"sağlık için tehlikeli madde temini\" ve \"aile hukukundan kaynaklanan yükümlülüğün ihlali\" suçlamalarıyla gözaltına alındı.  Ancak, savcılık sorgusunun ardından Sulh Ceza Hakimliği tarafından adli kontrol şartıyla serbest bırakıldı.\n\nOlayla ilgili olarak Eskişehir Cumhuriyet Savcılığı, Aile ve Sosyal Hizmetler İl Müdürlüğünden çocuğun ailesinin incelenmesi ve çocuğun devlet korumasına alınıp alınmayacağına dair rapor talep etti.\n\nÇocuğun babası Özcan B., kendilerinin sigara kullanmadığını, çocuğun düğünde sigarayı nereden aldığının bilinmediğini ve kalabalık ortamda bu olayın dalgınlık sonucu yaşandığını belirtti.  Babası ayrıca,  nikotin testi yaptırılabileceğini ve kendisinin sigara içmediğini ifade etti.  Ailenin, olaydan dolayı çocuğun psikolojisinin bozulduğunu da dile getirdi.  Soruşturma devam ediyor.",
  "category": "Suç",
  "tags": [],
  "source": [
    "https://www.hurriyet.com.tr/gundem/sosyal-medyada-tepki-ceken-goruntu-dugunde-sigara-icen-3-yasindaki-cocugun-annesine-gozalti-42771291",
    "https://www.milliyet.com.tr/gundem/goruntuler-tepki-toplamisti-sigara-icen-3-yasindaki-cocuk-ile-ilgili-yeni-gelisme-7354941",
    "https://www.sabah.com.tr/yasam/4-yasindaki-cocugun-sigarayla-olan-goruntuleri-tepki-cekmisti-cocugun-babasi-olayi-anlatti-7338052",
    "https://www.ntv.com.tr/turkiye/dugunde-sigara-icirilen-cocugun-annesi-serbest,mRPpndl-AkCMofxo6qlUBg"
  ],
  "location": null,
  "popularityScore": 0,
  "createdAt": null,
  "image": "image.jpg",
  "priority": null
}