{
  "id": null,
  "articleId": "3d8758f7-9e34-42ea-bfee-ee4ae28218fb",
  "title": "Türkiye'de Filistin protestoları",
  "content": "",
  "summary": "Üsküdar ve İzmir'de Gazze'deki saldırıları protesto eden yürüyüşler düzenlendi.  Filistin'e destek ve İsrail'e kınama içeren sloganlar atıldı.  Konuşmacılar İsrail'i suçladı, uluslararası tepkisizliği eleştirdi.",
  "longerSummary": "İki ayrı Filistin dayanışma gösterisi, İsrail'in Gazze'ye yönelik saldırılarını protesto etmek amacıyla Türkiye'de gerçekleştirildi.\n\n**Üsküdar Gösterisi:** Üsküdar'da binlerce kişi Fıstıkağacı Metro İstasyonu'ndan Üsküdar Meydanı'na kadar yürüdü.  \"Mehmetçik Gazze'ye\" ve \"Stop the genocide in Gaza\" yazılı pankartlar ve \"Filistin'de 50.800 + kişi şehit oldu\", \"Gazze'deki abluka hukuksuzdur\", \"Ey İslam devletleri siyonist çeteyi durdurun\" gibi dövizler taşıdılar.  Türk ve Filistin bayrakları sallayarak tekbir getirdiler ve \"Zalim İsrail Filistin'den defol\", \"Gazzeli çocuklar bizi bekliyor\", \"Özgürlük filosu yola çıksın\" gibi sloganlar attılar. İHH Genel Başkan Yardımcısı Ahmet Göksun, İsrail'in vahşetine ve İslam dünyasının korkaklığına dikkat çekerek,  Gazze'deki zulme \"dur\" denmesi gerektiğini vurguladı.  Etkinlikte geniş güvenlik önlemleri alındı.\n\n**İzmir Gösterisi:** İzmir Sivil Toplum Kuruluşları Platformu (İSTOK) öncülüğünde düzenlenen yürüyüş, Basmane Meydanı'ndan Konak Meydanı'na kadar gerçekleşti.  Yürüyüşe AK Parti ve MHP İl Başkanları da katıldı.  \"Gazze ölüyor insanlık susuyor\", \"Katil İsrail Filistin'den defol\", \"İzmir uyuma Filistin'e sahip çık\" sloganları atıldı. İSTOK Dönem Başkanı Gökhan Temur, İsrail'in Gazze'ye yönelik saldırılarında 50.000'den fazla masum sivilin şehit olduğunu, 115.000'den fazla kişinin yaralandığını veya sakatlandığını belirtti. Sağlık altyapısının çöktüğünü, hastanelerin bombalandığını veya hizmet veremez hale geldiğini, eğitim kurumları, ibadethaneler ve barınma alanlarının yıkıldığını dile getirdi. Uluslararası kamuoyunun sessizliğini eleştirerek Gazze'deki insani felakete dikkat çekti. Filistinli Kemal Abu Avan ise Türkiye'nin Filistin davasına verdiği desteğe teşekkür etti.",
  "category": "Dünya Haberleri",
  "tags": [],
  "source": [
    "https://www.turkiyegazetesi.com.tr/gundem/izmirde-binler-filistin-icin-yurudu-gazze-insanligin-ortak-meselesi-1110122",
    "https://www.ntv.com.tr/turkiye/uskudarda-gazze-oluyor-ayaga-kalk-yuruyusu,m1GvTVR4PUK8wbpPy2Ss8A"
  ],
  "location": null,
  "popularityScore": 0,
  "createdAt": null,
  "image": "image.jpg",
  "priority": null
}