{
  "id": null,
  "articleId": "d3ebee6a-8250-4885-bb5f-0be96c6832a9",
  "title": "Genel Yağış, Çarşamba Başlıyor",
  "content": "",
  "summary": "Çarşambadan itibaren Türkiye genelinde yağış bekleniyor.  Kuzeydoğu ve Doğu Anadolu'da yağışlar bir hafta sürecek. Sıcaklıklar mevsim normallerinde.",
  "longerSummary": "Meteoroloji Genel Müdürlüğü Hava Tahmin Uzmanı Cengiz Çelik'in açıklamalarına göre, Türkiye genelinde hava durumu şu şekilde olacak:\n\n**Yağış:**\n\n* **Yarın ve Salı:** Yurdun kuzeydoğu bölgeleri yağışlı olacak. Salı akşamı Ege Bölgesi'nde de yağış bekleniyor.\n* **Çarşamba itibariyle:** Yurdun tamamında 4-5 gün boyunca aralıklı gök gürültülü sağanak yağış etkili olacak.\n* **Kuzeydoğu bölgeleri:** Hafta boyunca aralıksız yağış sürecek.\n* **Doğu Karadeniz iç kesimleri ve Doğu Anadolu Bölgesi:** Yağışlar 1 hafta boyunca devam edecek.\n* **Batı bölgeleri:** Yağışlar çarşamba başlıyor; çarşamba, perşembe ve cuma günleri kuzey ve iç kesimlerde kuvvetli olacak.\n\n**Sıcaklık:**\n\n* Sıcaklıklar mevsim normallerinin üzerinde seyredecek ve önemli bir değişiklik beklenmiyor.\n* **Ankara:** Salı günü lodos etkisiyle 26 dereceye kadar çıkacak, diğer günler 20-22 derece arasında olacak.\n* **İstanbul:** Hafta boyunca 19-21 derece arasında seyredecek.\n* **İzmir:** 1 hafta boyunca 25 derece civarında olacak.\n\n**Büyükşehirler:**\n\n* **Ankara:** Çarşamba'dan itibaren gök gürültülü sağanak, perşembe, cuma ve cumartesi yağış bekleniyor.\n* **İstanbul:** Perşembe'den itibaren gök gürültülü sağanak bekleniyor.\n* **İzmir:** Salı akşamı yağış geçişi, perşembe'den itibaren gök gürültülü sağanak bekleniyor.\n\n\nProf. Dr. Orhan Şen'in yaptığı değerlendirmeye göre ise; sabah saatlerinde soğuk hava, sis nedeniyle yaşanmış ve yağışlı bir sisteme geçilmektedir. Ankara ve Karadeniz'in iç kesimlerinde yağış varken İstanbul'da yağış yok. Sıcaklıklar ortalamanın üzerinde, İstanbul'da bugün 17 derece. Güneydoğu'nun doğusu ve Hakkari, Şırnak, Bitlis'te toz taşınımı mevcut. Yarın sıcaklıklarda 4-5 derecelik bir artış bekleniyor. Önümüzdeki hafta ortasından itibaren tüm Türkiye'ye bahar yağışları gelecek ve hafta sonu yağışlarla birlikte sıcaklıklar tekrar düşecek. Bu durum Nisan ayı sonuna kadar devam edecek.  Mayıs ayından itibaren yaz havası bekleniyor.",
  "category": "Çevre",
  "tags": [],
  "source": [
    "https://www.dunya.com/gundem/turkiyeyi-saganak-vuracak-yeni-yagisli-sistem-kuvvetli-geliyor-haberi-772954",
    "https://www.birgun.net/haber/yeni-haftada-hava-nasil-olacak-616956",
    "https://www.hurriyet.com.tr/gundem/yeni-haftada-hava-nasil-olacak-once-sicak-sonra-yagis-istanbul-icin-tarih-belli-oldu-42771002",
    "https://www.turkiyegazetesi.com.tr/gundem/yurdun-tamamini-etkisi-altina-alacak-meteoroloji-gun-vererek-uyardi-kuvvetli-geliyor-1110107",
    "https://www.ntv.com.tr/turkiye/tum-turkiyede-etkili-olacak-tarih-verildi,QD8ipwsxKE2_rUIShUl_6Q"
  ],
  "location": null,
  "popularityScore": 0,
  "createdAt": null,
  "image": "image.jpg",
  "priority": null
}