{
  "id": null,
  "articleId": "639a0766-d68d-4591-b1a6-f2fbf81fb07b",
  "title": "Vergi Denetimi: 40 Bin Mükellef Riskli",
  "content": "",
  "summary": "VDK, 500 bin mükellefi tarayarak 40 bini riskli (2,9 trilyon TL ticaret hacmi) buldu.  Çeşitli denetim yöntemleri uygulanacak.",
  "longerSummary": "Hazine ve Maliye Bakanlığı Vergi Denetim Kurulu (VDK), 2024 yılı hesap dönemi için 500.000 mükellefi kapsayan bir risk analizi gerçekleştirdi.  Analiz sonucunda, yaklaşık 40.000 mükellef yüksek riskli olarak sınıflandırıldı. Bu mükelleflerin toplam yıllık ticaret hacmi 2,9 trilyon TL olarak belirlendi.\n\nRisk değerlendirmesi, mükelleflerin risk puanlarını ve gönüllü uyum düzeylerini dikkate alarak farklı denetim yöntemlerinin uygulanmasını öngörüyor.  Yüksek riskli mükellefler \"aramalı inceleme\" gibi kapsamlı denetimlere tabi tutulurken, düşük riskli mükelleflere izaha davet, sınırlı inceleme veya gönüllü uyum seçenekleri sunulacak.\n\nYeni uygulanan \"Beyanname Gözetim Programı\" ise riskli ancak gönüllü uyum potansiyeli taşıyan mükelleflere yönelik. Bu program, beyanname verilmeden önce mükelleflerle iletişime geçerek risk durumları hakkında bilgi vermekte ve daha doğru beyan vermeyi teşvik etmektedir.  Belirlenen mükellef gruplarına özel müfettiş ataması yapılarak saha denetimleri de gerçekleştirilecek.  Denetim sonrası değerlendirmeler ve geri bildirimler ışığında riskli grup yeniden değerlendirilecek ve uyumu sağlayan mükellefler denetim kapsamından çıkarılacaktır.\n\nHazine ve Maliye Bakanı Mehmet Şimşek, kayıt dışı ekonomiyle mücadelede ileri analiz teknikleri, saha denetimleri ve izaha davet mekanizmasını kullanarak vergiye gönüllü uyumu artırmayı hedeflediklerini belirtti.  Riskli görülen mükellefleri vergide gönüllü uyum sürecine katılmaya davet etti.",
  "category": "Ekonomi",
  "tags": [],
  "source": [
    "https://t24.com.tr/haber/2-9-trilyon-liralik-ticaret-hacmi-mercek-altina-alindi-mukelleflerimizi-maliye-kapilarini-calmadan-vergide-gonullu-uyum-surecine-dahil-olmaya-davet-ediyorum,1233907",
    "https://www.posta.com.tr/ekonomi/bakanlik-vergi-denetimlerini-sikilastirdi-bakan-simsek-mukelleflerimizi-izaha-bekliyoruz-2852471",
    "https://www.milliyet.com.tr/ekonomi/bakanlik-vergi-denetimlerini-sikilastirdi-bakan-simsek-mukelleflerimizi-izaha-bekliyoruz-7354824",
    "https://www.turkiyegazetesi.com.tr/ekonomi/simsek-maliye-kapinizi-calmadan-deyip-uyardi-2-9-trilyon-liralik-ticaret-hacmi-mercek-altinda-1110089",
    "https://www.dunya.com/ekonomi/29-trilyon-liralik-ticaret-hacmine-sahip-40-bin-riskli-mukellef-var-bakan-simsekden-davet-haberi-772925"
  ],
  "location": null,
  "popularityScore": 0,
  "createdAt": null,
  "image": "image.jpg",
  "priority": null
}