{
  "id": null,
  "articleId": "9864f934-d187-4b17-8df2-045657e9958a",
  "title": "Fenerbahçe, Kayserispor'u konuk etti.",
  "content": "",
  "summary": "Fenerbahçe, 20 Nisan'da sahasında Kayserispor'u ağırladı.  Ligde ikinci sırada bulunan Fenerbahçe,  zirve yarışını sürdürmeyi hedefliyor. Maç beIN Sports 1'den yayınlandı.",
  "longerSummary": "20 Nisan 2024 Pazar günü saat 19:00'da Ülker Stadyumu'nda oynanan Trendyol Süper Lig 32. hafta maçında Fenerbahçe, Kayserispor'u konuk etti.  Maçı Oğuzhan Çakır yönetti, VAR hakemi ise Hollandalı Jeroen Manschot oldu.  Maç beIN Sports 1'den canlı yayınlandı.\n\n**Maç Öncesi Durum:**\n\n* **Fenerbahçe:** Ligde 29 maçta 71 puanla ikinci sırada yer alıyor. Sezonun ilk yarısında Kayserispor'u deplasmanda 6-2 mağlup etmişti. 6 oyuncusu (Sofyan Amrabat, Filip Kostic, Allan Saint-Maximin, Çağlar Söyüncü, Mert Hakan Yandaş ve İrfan Can Kahveci) sarı kart ceza sınırındaydı.  Mert Hakan Yandaş hafif sakatlığı nedeniyle oynayamadı.  Diego Carlos, uzun bir sakatlık döneminin ardından ilk 11'de yer aldı. Teknik direktör Jose Mourinho, kazanmayı ve iyi bir oyun sergilemeyi hedeflediklerini belirtti.\n\n* **Kayserispor:** Ligde üst üste üç maç kazanarak çıkış yakaladı ve tehlike bölgesinden uzaklaştı.  Son 10 maçta Fenerbahçe'ye karşı sadece 1 beraberlik ve 9 mağlubiyet almıştı.  5 sezondur Fenerbahçe'yi deplasmanda yenemedi.\n\n**İlk 11'ler:**\n\n* **Fenerbahçe:**  Livakovic, Osayi-Samuel (veya Osayi), Carlos (veya Çağlar), Skriniar, Mert Müldür, Fred, Szymanski, Tadic, Talisca, Saint-Maximin, En-Nesyri (veya Dzeko)\n\n* **Kayserispor:** Bilal, Gökhan, Jeanvier, Attamah, Carole, Nurettin (veya Baran Ali), Baran Ali (veya Nurettin), Karimi, Ramazan, Mane, Nazon\n\n**Maç Sonucu:** Maç 1-1 berabere bitti.  Golleri 7. dakikada Ramazan Civelek (Kayserispor) ve 36. dakikada Talisca (Fenerbahçe) attı.\n\n\n**İstatistikler:**\n\n* Fenerbahçe ve Kayserispor arasında daha önce 47 maç oynandı. Fenerbahçe bu maçların 30'unu kazanırken, 9'u berabere bitti ve 8'ini Kayserispor kazandı. Fenerbahçe bu maçlarda 107 gol attı, 50 gol yedi.\n\n\n**Genel Olarak:** Fenerbahçe,  lider Galatasaray'ın puan farkını kapatmak için bu maçı kazanmayı hedefliyordu ancak  1-1'lik sonuçla puan kaybı yaşadı. Kayserispor ise çıkışını sürdürmeyi başardı.",
  "category": "Spor",
  "tags": [],
  "source": [
    "https://www.posta.com.tr/spor/fenerbahce-kayserispor-maci-canli-yayin-2852546",
    "https://www.cnnturk.com/spor/futbol/live-fenerbahce-kayserispor-bein-sports-1-canli-mac-i-zle-fenerbahce-kayserispor-maci-bedava-izle-fenerbahce-kayserispor-maci-2272800",
    "https://t24.com.tr/haber/canli-fenerbahce-kayserispor,1233950",
    "https://www.takvim.com.tr/spor/2025/04/19/mourinhodan-farkli-karar-kayserispor-macinda-o-isim-sahada",
    "https://www.sabah.com.tr/spor/futbol/2025/04/20/fenerbahce-kayserisporu-agirliyor-mourinhonun-11-tercihi-belli-oldu",
    "https://www.ahaber.com.tr/spor/fenerbahce/2025/04/20/canli-fenerbahce-kayserispor",
    "https://www.cnnturk.com/spor/futbol/fenerbahce-kayserispor-hangi-kanalda-fenerbahce-kayserispor-maci-ne-zaman-saat-kacta-fenerbahce-kayserispor-ilk-11-2272832",
    "https://www.cnnturk.com/spor/futbol/fenerbahce-kayserispor-maci-canli-izle-fenerbahce-kayserispor-bein-sports-1-canli-izle-sampiyonluk-yolunda-kritik-viraj-2272865",
    "https://www.sabah.com.tr/spor/futbol/2025/04/20/fenerbahce-kayserispor-macinin-var-hakemi-aciklandi"
  ],
  "location": null,
  "popularityScore": 0,
  "createdAt": null,
  "image": "image.jpg",
  "priority": null
}