{
  "id": null,
  "articleId": "96608faf-7c99-469f-8f27-ae8a726a5f4e",
  "title": "TBMM 105. yıl kutlamaları",
  "content": "",
  "summary": "TBMM, 23 Nisan kutlamaları için özel oturumlar, çocuk etkinlikleri ve resepsiyon düzenleyecek.  Komisyonlar ise KİT'lerin hesaplarını görüşecek ve HSK üye seçimine hazırlanacak.",
  "longerSummary": "TBMM, 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı ile açılışının 105. yıl dönümünü çeşitli etkinliklerle kutluyor.  Etkinlikler 20 Nisan'da başlayıp 25 Nisan'a kadar devam edecek.\n\n**20 Nisan (Pazartesi):**\n\n* TBMM Başkanı Numan Kurtulmuş, 23 Nisan dolayısıyla Türkiye'ye gelen farklı ülkelerden çocukları kabul edecek.\n* Milli Eğitim Bakanlığı iş birliğiyle TBMM Konferans Salonunda \"Çocuk Forumu\" düzenlenecek.\n* TBMM ön bahçesinde \"Meclis Bahçesi Çocuk Bahçesi\" etkinlikleri başlayacak (10:00-17:00).\n\n**22 Nisan (Salı):**\n\n* \"7 Bölgeden 7 Eser 23 Nisan Konseri\" gerçekleştirilecek.\n* TBMM ile Gençlik ve Spor Bakanlığı ve Milli Eğitim Bakanlığı'nın düzenlediği yarışmalarda dereceye giren çocuklara ödülleri verilecek.\n* Genel Kurulda \"23 Nisan Çocuk Özel Oturumu\" düzenlenecek. TBMM Başkanı Kurtulmuş açılış konuşmasını yapacak ve daha sonra çocuklardan oluşan bir başkanlık divanına kürsüyü devredecek. Çocuklar oturum başkanlığını üstlenecek ve konuşmalar yapacak.\n* Kamu İktisadi Teşebbüsleri Komisyonu, Türkiye Elektrik İletim A.Ş. ve Türkiye Elektrik Dağıtım A.Ş.'nin 2021-2022 hesaplarını görüşecek.\n* Yapay Zeka Araştırma Komisyonu, Tarım ve Orman Bakanlığı, TÜİK, İŞKUR ve Ankara Üniversitesi yetkililerinin sunumlarını dinleyecek.\n\n\n**23 Nisan (Çarşamba):**\n\n* Kutlamalar TBMM Atatürk Anıtı'nda yapılacak törenle başlayacak.\n* TBMM heyeti Anıtkabir'deki törene katılacak.\n* 1. TBMM binasında, 23 Nisan 1920'deki açılışta Şerif Bey'in yaptığı konuşma seslendirilecek ve Kurtulmuş konuşma yapacak.\n* Kurtulmuş, TBMM Tören Salonunda kutlamaları kabul edecek.\n* TBMM Tören Alanı'nda Cumhurbaşkanı karşılama töreni yapılacak.\n* TBMM Genel Kurulu özel gündemli toplantı düzenlenecek.  TBMM'de grubu olan siyasi partiler adına konuşmalar yapılacak.  Cumhurbaşkanı Recep Tayyip Erdoğan'ın da katılımı bekleniyor.\n* Akşam saatlerinde TBMM'nin 105. yıl dönümü resepsiyonu verilecek.\n\n**24-25 Nisan:** TBMM ön bahçesindeki \"Meclis Bahçesi Çocuk Bahçesi\" etkinlikleri devam edecek.\n\n**Komisyon Çalışmaları:**\n\n* Kamu İktisadi Teşebbüsleri Komisyonu, Türkiye Vakıflar Bankası TAO ve bağlı ortaklıklarının 2021-2022 yılı hesaplarını görüşecek.\n* İnsan Haklarını İnceleme Komisyonu Çocuk Hakları Alt Komisyonu, Aile ve Sosyal Hizmetler Bakanlığı, Afyonkarahisar Çocuk Hakları İl Komitesi, Ankara ve Konya Büyükşehir Belediyeleri yetkilileriyle toplantı yapacak.\n\n**Genel Kurul Gündemi:**\n\n* 112 Acil Çağrı Merkezini meşgul edenlere uygulanacak idari para cezalarının artırılmasını içeren bir kanun teklifi görüşülecek.\n* Hakimler ve Savcılar Kurulu'na (HSK) seçilecek 5 üye için aday belirleme süreci başlayacak.\n\n\nÖzetle, TBMM 23 Nisan kutlamalarını kapsamlı bir programla, çocuklara ve kamuoyuna yönelik çeşitli etkinliklerle kutlayacak ve aynı zamanda komisyon çalışmalarına ve kanun tekliflerinin görüşülmesine devam edecek.",
  "category": "Siyaset",
  "tags": [],
  "source": [
    "https://www.posta.com.tr/gundem/tbmm-23-nisan-ozel-gundemiyle-toplanacak-2852517",
    "https://www.ntv.com.tr/turkiye/tbmmde23-nisan-ozel-oturumu,RlV0zwEIOEmzwBDyMWo5oA",
    "https://www.cnnturk.com/turkiye/meclisin-gundeminde-bu-hafta-hangi-konu-basliklari-var-2272862",
    "https://www.birgun.net/haber/tbmm-de-bu-hafta-neler-gorusulecek-616823",
    "https://www.dunya.com/gundem/genel-kurul-ozel-gundemle-toplanacak-tbmmde-bu-hafta-neler-var-haberi-772908"
  ],
  "location": null,
  "popularityScore": 0,
  "createdAt": null,
  "image": "image.jpg",
  "priority": null
}