{
  "id": null,
  "articleId": "29546a59-a2d3-40eb-bdde-838f3e51a7cf",
  "title": "Önder'in Kritik Kalp Ameliyatı",
  "content": "",
  "summary": "Sırrı Süreyya Önder, kalp krizi ve aort damarı yırtılması nedeniyle 12 saatlik ameliyat geçirdi. Hayati tehlikesi devam ediyor. Yoğun bakımda tedavisi sürüyor.",
  "longerSummary": "TBMM Başkanvekili ve DEM Parti İstanbul Milletvekili Sırrı Süreyya Önder, 15 Nisan 2025 tarihinde Beşiktaş'taki evinde kalp rahatsızlığı geçirdi.  112 acil servis ekipleri tarafından nabzı yokken, entübe edilmiş ve kalp-akciğer masajı uygulanarak Şişli Florence Nightingale Hastanesi'ne kaldırıldı.\n\nAcil servis'te yapılan ekokardiyografi sonucu, Tip 1 Aort Disseksiyonu (kalpten çıkan ana aorta ve dallarına yayılan kanama) teşhisi konuldu.  Saat 23:35'te başlayan ve yaklaşık 12 saat süren acil bir ameliyat gerçekleştirildi. Ameliyatta aort disseksiyonunun sağ koroner damarı da içerdiği tespit edildi. Sağ koroner damara baypas yapıldı, aort kapağı değiştirildi ve aort boyunca greftleme işlemleri tamamlandı.  Ameliyat sonrası Önder, ECMO (kalp-akciğer destek cihazı) desteğiyle yoğun bakıma alındı.\n\nAmeliyat sonrası açıklamalarda, Önder'in hayati tehlikesinin devam ettiği, ancak bazı parametrelerde (kan basıncı, dolaşım) iyileşmeler görüldüğü belirtildi.  Doktorlar, kalbin sağ tarafının yeterince kasılmadığını, böbrekleri korumak için hemofiltrasyon yapılacağını ve enfeksiyon riskine karşı güçlü antibiyotik tedavisi uygulandığını ifade ettiler.  Önder'in bilincinin olup olmadığına dair bilgiler değişkenlik gösterdi; bazı raporlar kızının yanına alındığında tepki verdiğini, bazılarında ise durumuna dair kesin bir bilgi verilmedi. 5 gün uyutulacağı iddia edilse de bu bilgi resmi olarak doğrulanmadı.\n\nSağlık Bakanı, Cumhurbaşkanı Recep Tayyip Erdoğan, TBMM Başkanı,  siyasetçiler ve sanatçılar hastaneyi ziyaret ederek Önder'e geçmiş olsun dileklerini iletti ve durumunu yakından takip ettiklerini belirttiler.  Önder'in ailesi de hastanede sürekli olarak bulunarak destek verdiler.  DEM Parti yetkilileri de düzenli olarak açıklamalar yaparak Önder'in durumunun stabil olduğunu, ancak hayati tehlikesinin sürdüğünü ve tedavinin uzun bir süreç olacağını belirttiler.  Haberlerde kamuoyuna yapılan farklı yorum ve spekülasyonlara itibar edilmemesi istendi.  Son açıklamalara göre, Önder'in durumunda büyük değişiklikler olmamakla birlikte, tedavisine iyi yanıt vermeye devam ettiği, sistemik ve metabolik parametrelerinde düzelmelerin görüldüğü belirtilmiştir.",
  "category": "Sağlık",
  "tags": [],
  "source": [
    "https://www.ahaber.com.tr/gundem/canli/canli-sirri-sureyya-onderin-saglik-durumu-nasil-dem-partiden-yeni-aciklama-geldi",
    "https://www.ensonhaber.com/gundem/sirri-sureyya-onderin-kardesi-ali-onder-takdir-allahin"
  ],
  "location": null,
  "popularityScore": 0,
  "createdAt": null,
  "image": "image.jpg",
  "priority": null
}